
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序言 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="di-yi-bu-fen.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="di-yi-bu-fen.html">
            
                <a href="di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="di-yi-bu-fen/3-main-discuss-topic.html">
            
                <a href="di-yi-bu-fen/3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="di-yi-bu-fen/4-authors-novels.html">
            
                <a href="di-yi-bu-fen/4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="di-yi-bu-fen/5-litereture-critisize.html">
            
                <a href="di-yi-bu-fen/5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="di-yi-bu-fen/6-change-and-develop.html">
            
                <a href="di-yi-bu-fen/6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="di-er-bu-fen.html">
            
                <a href="di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="di-er-bu-fen/2-1-1.html">
            
                <a href="di-er-bu-fen/2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="di-er-bu-fen/2-1-2.html">
            
                <a href="di-er-bu-fen/2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="di-er-bu-fen/2-2-1.html">
            
                <a href="di-er-bu-fen/2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="di-er-bu-fen/2-2-2.html">
            
                <a href="di-er-bu-fen/2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="di-er-bu-fen/2-3-1.html">
            
                <a href="di-er-bu-fen/2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="di-er-bu-fen/2-3-2.html">
            
                <a href="di-er-bu-fen/2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="di-er-bu-fen/2-4-1.html">
            
                <a href="di-er-bu-fen/2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="di-er-bu-fen/2-4-2.html">
            
                <a href="di-er-bu-fen/2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="di-er-bu-fen/2-5-1.html">
            
                <a href="di-er-bu-fen/2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="di-er-bu-fen/2-5-2.html">
            
                <a href="di-er-bu-fen/2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="di-er-bu-fen/2-6-1.html">
            
                <a href="di-er-bu-fen/2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="di-er-bu-fen/2-6-2.html">
            
                <a href="di-er-bu-fen/2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="di-er-bu-fen/2-7-1.html">
            
                <a href="di-er-bu-fen/2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="di-er-bu-fen/2-7-2.html">
            
                <a href="di-er-bu-fen/2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="di-san-bu-fen.html">
            
                <a href="di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="test.html">
            
                <a href="test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >序言</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5E8F;&#x8A00;"><center>&#x5E8F;&#x8A00;</center></h1>
<p>&#x2003;&#x2003;&#x6700;&#x8FD1;&#xFF0C;&#x5728;&#x5357;&#x660C;&#x5F00;&#x4F1A;&#xFF0C;&#x6709;&#x5E78;&#x7ED3;&#x8BC6;&#x4E86;&#x5357;&#x660C;&#x5927;&#x5B66;&#x7684;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x6559;&#x6388;&#x6797;&#x4E00;&#x6C11;&#x5148;&#x751F;&#xFF0C;&#x4ED6;&#x7684;&#x70ED;&#x60C5;&#x3001;&#x8BDA;&#x6073;&#x3001;&#x8C26;&#x865A;&#xFF0C;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x2003;&#x2003;&#x671F;&#x95F4;&#xFF0C;&#x6797;&#x5148;&#x751F;&#x201C;&#x7A81;&#x7136;&#x88AD;&#x51FB;&#x201D;&#xFF0C;&#x7ED9;&#x6211;&#x51FA;&#x4E86;&#x4E00;&#x9053;&#x96BE;&#x9898;&#xFF1A;&#x8981;&#x6211;&#x4E3A;&#x4ED6;&#x7684;&#x65B0;&#x8457;&#x300A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x2014;&#x2014;&#x6587;&#x672C;&#xB7;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#xB7;&#x827A;&#x672F;&#x89C6;&#x91CE;&#x300B;&#x5199;&#x4E2A;&#x5E8F;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5934;&#x4E00;&#x4E2A;&#x53CD;&#x5E94;&#x4FBF;&#x662F;&#x4E0D;&#x6562;&#x5F53;&#x3002;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x4ECE;&#x5E74;&#x9F84;&#x3001;&#x8D44;&#x5386;&#x3001;&#x5B66;&#x517B;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x770B;&#xFF0C;&#x6797;&#x5148;&#x751F;&#x90FD;&#x662F;&#x6211;&#x7684;&#x524D;&#x8F88;&#x548C;&#x5B66;&#x957F;&#xFF0C;&#x6309;&#x7406;&#x5E94;&#x8BE5;&#x4ED6;&#x5E2E;&#x6211;&#x5199;&#x5E8F;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x66FF;&#x4ED6;&#x5199;&#x5E8F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6797;&#x5148;&#x751F;&#x201C;&#x987D;&#x56FA;&#x201D;&#x5730;&#x6293;&#x4F4F;&#x6211;&#x4E0D;&#x653E;&#xFF0C;&#x4ED6;&#x8BF4;&#x8BFB;&#x4E86;&#x62D9;&#x8457;&#x300A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x300B;&#xFF08;&#x4E0A;&#x6D77;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1989&#x5E74;&#x51FA;&#x7248;&#xFF09;&#x5F88;&#x6709;&#x542F;&#x53D1;&#xFF0C;&#x53C8;&#x8BF4;&#x90A3;&#x662F;&#x56FD;&#x5185;&#x7B2C;&#x4E00;&#x672C;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x8457;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x8BF4;&#x5F97;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;&#x4ED6;&#x7684;&#x6073;&#x5207;&#x3001;&#x8BA4;&#x771F;&#x548C;&#x56FA;&#x6267;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x6253;&#x52A8;&#x4E86;&#x6211;&#xFF0C;&#x4ED6;&#x90A3;&#x79CD;&#x201C;&#x4E0D;&#x803B;&#x4E0B;&#x95EE;&#x201D;&#x7684;&#x8C26;&#x900A;&#x7CBE;&#x795E;&#x5F3A;&#x70C8;&#x5730;&#x611F;&#x67D3;&#x4E86;&#x6211;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x4E0D;&#x5F97;&#x4E0D;&#x63A5;&#x53D7;&#x4E86;&#x8FD9;&#x4EFD;&#x672C;&#x4E0D;&#x8BE5;&#x7531;&#x6211;&#x6765;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x62DC;&#x8BFB;&#x4E86;&#x6797;&#x5148;&#x751F;&#x7684;&#x5927;&#x4F5C;&#xFF0C;&#x6211;&#x6709;&#x5982;&#x4E0B;&#x4E09;&#x70B9;&#x7C97;&#x6D45;&#x7684;&#x611F;&#x53D7;&#xFF1A;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E00;&#xFF0C;&#x672C;&#x4E66;&#x9996;&#x5148;&#x7528;&#x7B80;&#x660E;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x4F5C;&#x4E86;&#x51C6;&#x786E;&#x800C;&#x9C9C;&#x660E;&#x7684;&#x5F52;&#x7EB3;&#x548C;&#x63CF;&#x8FF0;&#x3002;&#x8FD9;&#x79CD;&#x63CF;&#x8FF0;&#xFF0C;&#x6240;&#x7528;&#x7BC7;&#x5E45;&#x4E0D;&#x5927;&#xFF0C;&#x4EC5;&#x662F;&#x5168;&#x4E66;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7F18;&#x8D77;&#x4E0E;&#x80CC;&#x666F;&#x3001;&#x5386;&#x53F2;&#x4E0E;&#x73B0;&#x72B6;&#x3001;&#x53D1;&#x5C55;&#x4E0E;&#x6D41;&#x53D8;&#xFF0C;&#x90FD;&#x4F5C;&#x4E86;&#x6E05;&#x6670;&#x51C6;&#x786E;&#x7684;&#x52FE;&#x52D2;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x6240;&#x7740;&#x91CD;&#x63A2;&#x8BA8;&#x7684;&#x51E0;&#x4E2A;&#x7406;&#x8BBA;&#x8BFE;&#x9898;&#x53CA;&#x5BF9;&#x8FD0;&#x7528;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x8FDB;&#x884C;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x7684;&#x9610;&#x8FF0;&#x4E0E;&#x5206;&#x6790;&#xFF0C;&#x4E0D;&#x4F46;&#x8A00;&#x7B80;&#x610F;&#x8D45;&#xFF0C;&#x6761;&#x5206;&#x7F15;&#x6670;&#xFF1B;&#x4FE1;&#x606F;&#x91CF;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x5982;&#x5728;&#x4ECB;&#x7ECD;&#x4E86;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x6587;&#x5B66;&#x89C2;&#x5FF5;&#x4E4B;&#x540E;&#xFF0C;&#x5177;&#x4F53;&#x5206;&#x6790;&#x4E86;&#x5B83;&#x4E0E;&#x4F20;&#x7EDF;&#x6587;&#x5B66;&#x89C2;&#x5728;&#x201C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x6982;&#x5FF5;&#x201D;&#x3001;&#x201C;&#x8BFB;&#x8005;&#x7684;&#x4F5C;&#x7528;&#x201D;&#x3001;&#x201C;&#x8BFB;&#x8005;&#x7684;&#x5730;&#x4F4D;&#x201D;&#x4E09;&#x65B9;&#x9762;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x5F88;&#x6709;&#x8BF4;&#x670D;&#x529B;&#xFF1B;&#x5728;&#x8C08;&#x5230;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5173;&#x4E8E;&#x4F5C;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4F5C;&#x8005;&#x80AF;&#x5B9A;&#x4E86;&#x201C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x89C4;&#x5B9A;&#x6027;&#x548C;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x7684;&#x80FD;&#x52A8;&#x6027;&#x90FD;&#x4F5C;&#x4E86;&#x8FA9;&#x8BC1;&#x7684;&#x8BF4;&#x660E;&#x201D;&#xFF0C;&#x800C;&#x6279;&#x8BC4;&#x4E86;&#x5F53;&#x4ECA;&#x6709;&#x4E9B;&#x4EBA;&#x6216;&#x8005;&#x628A;&#x4F5C;&#x54C1;&#x5BF9;&#x9605;&#x8BFB;&#x7684;&#x89C4;&#x5B9A;&#x6027;&#x7EDD;&#x5BF9;&#x5316;&#xFF0C;&#x6216;&#x8005;&#x8FC7;&#x5206;&#x5938;&#x5927;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x7684;&#x80FD;&#x52A8;&#x6027;&#xFF0C;&#x8FD9;&#x6837;&#x4E24;&#x79CD;&#x7247;&#x9762;&#x6027;&#xFF0C;&#x201C;&#x4F7F;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x53D7;&#x5230;&#x4E86;&#x963B;&#x788D;&#xFF0C;&#x201D;&#x8FD9;&#x662F;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x7684;&#xFF1B;&#x4F5C;&#x8005;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#x7684;&#x5C40;&#x9650;&#x6027;&#x7684;&#x5256;&#x6790;&#x4E5F;&#x662F;&#x6DF1;&#x523B;&#x800C;&#x4E2D;&#x80AF;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E8C;&#xFF0C;&#x672C;&#x4E66;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x8FD0;&#x7528;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x539F;&#x7406;&#x6765;&#x5BF9;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x6587;&#x5B66;&#x73B0;&#x8C61;&#x4F5C;&#x51FA;&#x72EC;&#x7279;&#x7684;&#x9610;&#x91CA;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x5199;&#x5F97;&#x76F8;&#x5F53;&#x7CBE;&#x5F69;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x5F88;&#x4E30;&#x5BCC;&#xFF0C;&#x8BFB;&#x6765;&#x7ED9;&#x4EBA;&#x4EE5;&#x5F88;&#x591A;&#x542F;&#x53D1;&#x3002;&#x5982;&#x7528;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x4E2D;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#x4E0E;&#x80CC;&#x79BB;&#x6027;&#x539F;&#x7406;&#x6765;&#x89E3;&#x91CA;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x665A;&#x5E74;&#x5BF9;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4F5C;&#x54C1;&#x5168;&#x9762;&#x5426;&#x5B9A;&#x8FD9;&#x4E00;&#x7279;&#x6B8A;&#x73B0;&#x8C61;&#xFF0C;&#x5C31;&#x975E;&#x5E38;&#x5207;&#x5408;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x8BF4;&#x670D;&#x529B;&#xFF0C;&#x7279;&#x522B;&#x8C08;&#x5230;&#x6258;&#x7FC1;&#x9605;&#x8BFB;&#x838E;&#x5267;&#x7684;&#x5177;&#x4F53;&#x52A8;&#x673A;&#x65F6;&#xFF0C;&#x6307;&#x51FA;&#x7531;&#x4E8E;&#x88AB;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x4E00;&#x5473;&#x5439;&#x6367;&#x7684;&#x838E;&#x8BC4;&#x6240;&#x6FC0;&#x6012;&#xFF0C;&#x6258;&#x7FC1;&#x662F;&#x201C;&#x5E26;&#x7740;&#x6311;&#x6BDB;&#x75C5;&#x7684;&#x52A8;&#x673A;&#x53BB;&#x9605;&#x8BFB;&#x7684;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x4EA7;&#x751F;&#x4E86;&#x9605;&#x8BFB;&#x7684;&#x80CC;&#x79BB;&#x6027;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x5BF9;&#x838E;&#x6C0F;&#x7684;&#x8BEF;&#x8BFB;&#x4E0E;&#x5168;&#x76D8;&#x5426;&#x5B9A;&#x8FD9;&#x662F;&#x524D;&#x4EBA;&#x6240;&#x672A;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x662F;&#x5207;&#x4E2D;&#x80AF;&#x7DAE;&#x7684;&#x3002;&#x518D;&#x5982;&#xFF0C;&#x4ECE;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x4E0E;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x5173;&#x7CFB;&#x6765;&#x9610;&#x660E;&#x4F55;&#x4EE5;&#x4F1A;&#x5F62;&#x6210;&#x201C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4ECE;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x5BA1;&#x7F8E;&#x8DA3;&#x5473;&#x7684;&#x8F6C;&#x79FB;&#x6765;&#x8BF4;&#x660E;&#x201C;&#x7EF4;&#x7279;&#xFF08;&#x6307;&#x6B4C;&#x5FB7; &#x300A;&#x5C11;&#x5E74;&#x7EF4;&#x7279;&#x4E4B;&#x70E6;&#x607C;&#x300B;&#xFF09;&#x70ED;&#x201D;&#x7684;&#x5174;&#x8D77;&#x4E0E;&#x6D88;&#x9000;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4ECE;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x4E2D;&#x65B0;&#x65E7;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x7684;&#x51B2;&#x7A81;&#x4E0E;&#x6539;&#x53D8;&#x6765;&#x8BBA;&#x8FF0;19&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x51B2;&#x51FB;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x6700;&#x540E;&#x5821;&#x5792;&#x7684;&#x201C;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x4E4B;&#x6218;&#x201D;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECE;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7684;&#x6EDE;&#x540E;&#x6027;&#x6765;&#x89E3;&#x91CA;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x4F1F;&#x5927;&#x4F5C;&#x5BB6;&#x5361;&#x592B;&#x5361;&#x6B7B;&#x540E;&#x624D;&#x88AB;&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#x8FD9;&#x4E00;&#x4E2D;&#x5916;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4E00;&#x518D;&#x51FA;&#x73B0;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7B49;&#x7B49;&#xFF1B;&#x4E5F;&#x90FD;&#x4ECE;&#x4E0D;&#x540C;&#x89C6;&#x89D2;&#x628A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7406;&#x8BBA;&#x521B;&#x9020;&#x6027;&#x5730;&#x6070;&#x5230;&#x597D;&#x5904;&#x5730;&#x5E94;&#x7528;&#x4E8E;&#x89E3;&#x91CA;&#x3001;&#x8BBA;&#x8FF0;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x800C;&#x7279;&#x6B8A;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x63D0;&#x5347;&#x5230;&#x666E;&#x904D;&#x6027;&#x9AD8;&#x5EA6;&#xFF0C;&#x4E0E;&#x4E0A;&#x8FF0;&#x9610;&#x660E;&#x6258;&#x7FC1;&#x5426;&#x5B9A;&#x838E;&#x7FC1;&#x7F18;&#x7531;&#x4E00;&#x4F8B;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;&#x8FD9;&#x4E9B;&#x9610;&#x91CA;&#xFF0C;&#x4E0D;&#x4F46;&#x662F;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7406;&#x8BBA;&#x5728;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#x7684;&#x6210;&#x529F;&#x5E94;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E30;&#x5BCC;&#x3001;&#x53D1;&#x5C55;&#x4E86;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#xFF0C;&#x4F7F;&#x4E4B;&#x5185;&#x5BB9;&#x66F4;&#x4E3A;&#x6DF1;&#x5316;&#xFF0C;&#x7406;&#x8BBA;&#x66F4;&#x52A0;&#x7CBE;&#x7EC6;&#xFF0C;&#x5728;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x53F2;&#x4E2D;&#x6709;&#x66F4;&#x5927;&#x7684;&#x9002;&#x5E94;&#x6027;&#x4E0E;&#x5408;&#x7406;&#x6027;&#x3002;&#x867D;&#x7136;&#x672C;&#x4E66;&#x5C06;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E3B;&#x8981;&#x5E94;&#x7528;&#x4E8E;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x7814;&#x7A76;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x5E94;&#x7528;&#x662F;&#x7531;&#x4E00;&#x4F4D;&#x4E2D;&#x56FD;&#x5B66;&#x8005;&#x5C1D;&#x8BD5;&#x4F5C;&#x51FA;&#x7684;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E2D;&#x56FD;&#x5B66;&#x6D3E;&#x7684;&#x4E00;&#x79CD;&#x52AA;&#x529B;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5B66;&#x6D3E;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x4E00;&#x79CD;&#x53D1;&#x5C55;&#x4E0E;&#x8D21;&#x732E;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E09;&#xFF0C;&#x672C;&#x4E66;&#x5728;&#x5E94;&#x7528;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x9610;&#x91CA;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x73B0;&#x8C61;&#x65F6;&#xFF0C;&#x5BF9;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x5BB6;&#x3001;&#x540D;&#x8457;&#x4F5C;&#x4E86;&#x6DF1;&#x5165;&#x800C;&#x72EC;&#x5230;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x4F5C;&#x8005;&#x6DF1;&#x539A;&#x7684;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x529F;&#x5E95;&#x4E0E;&#x5B66;&#x517B;&#xFF0C;&#x8FD9;&#x662F;&#x4EE4;&#x6211;&#x5341;&#x5206;&#x94A6;&#x4F69;&#x7684;&#x3002;&#x8B6C;&#x5982;&#x5728;&#x8BBA;&#x8FF0;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#x5FC3;&#x4E2D;&#x6709;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x4E00;&#x63A5;&#x53D7;&#x73B0;&#x8C61;&#x65F6;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5F62;&#x8C61;&#x4F5C;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7279;&#x5206;&#x6790;&#x3002;&#x4ED6;&#x5F3A;&#x8C03;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201C;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x6DF1;&#x5EA6;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E86;&#x4EBA;&#x7684;&#x4E30;&#x5BCC;&#x6027;&#x4E0E;&#x590D;&#x6742;&#x6027;&#x201D;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x628A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x653E;&#x5728;&#x201C;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x5EA7;&#x5927;&#x76D1;&#x72F1;&#x201D;&#x7684;&#x65F6;&#x4EE3;&#x5927;&#x80CC;&#x666F;&#x548C;&#x9677;&#x5BB3;&#x3001;&#x7BE1;&#x593A;&#x3001;&#x8C0B;&#x6740;&#x3001;&#x4E71;&#x4F26;&#x2026;&#x2026;&#x7B49;&#x4E00;&#x8FDE;&#x4E32;&#x5C0F;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4ECE;&#x5168;&#x793E;&#x4F1A;&#x5404;&#x79CD;&#x4EBA;&#x7684;&#x52A8;&#x6001;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x901A;&#x8FC7;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x7684;&#x5185;&#x5728;&#x77DB;&#x76FE;&#x6765;&#x5C55;&#x793A;&#x5176;&#x65E0;&#x9650;&#x4E30;&#x5BCC;&#x7684;&#x6027;&#x683C;&#x5185;&#x6DB5;&#xFF0C;&#x4F5C;&#x8005;&#x7279;&#x522B;&#x6307;&#x51FA;&#x838E;&#x6C0F;&#x201C;&#x628A;&#x7B14;&#x4F38;&#x5165;&#x5230;&#x4EBA;&#x6027;&#x5E7D;&#x6DF1;&#x4E4B;&#x5904;&#xFF0C;&#x5199;&#x51FA;&#x4E86;&#x6F5C;&#x4F0F;&#x5728;&#x4EBA;&#x5FC3;&#x5E95;&#x5C42;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E76;&#x4F5C;&#x4E86;&#x5F88;&#x7EC6;&#x81F4;&#x7CBE;&#x5230;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x5C11;&#x53D1;&#x4EBA;&#x4E4B;&#x6240;&#x672A;&#x53D1;&#xFF0C;&#x9887;&#x6709;&#x65B0;&#x610F;&#x3002;&#x5176;&#x4ED6;&#x5982;&#x5BF9;&#x5361;&#x592B;&#x4F5C;&#x54C1;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5BF9;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x4E0E;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x4E0D;&#x540C;&#x7279;&#x70B9;&#x53CA;&#x5176;&#x51B2;&#x7A81;&#x7684;&#x6982;&#x62EC;&#x4E0E;&#x5206;&#x6790;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x76F8;&#x5F53;&#x7CBE;&#x91C7;&#x3001;&#x6DF1;&#x523B;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#xFF0C;&#x4F5C;&#x8005;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x6DF1;&#x523B;&#x628A;&#x63E1;&#x4E0E;&#x5E94;&#x7528;&#x81EA;&#x5982;&#xFF0C;&#x540C;&#x4ED6;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x81EA;&#x8EAB;&#x6DF1;&#x539A;&#x7D20;&#x517B;&#x4E24;&#x8005;&#x4E92;&#x76F8;&#x8865;&#x5145;&#xFF0C;&#x76F8;&#x5F97;&#x76CA;&#x5F70;&#x3002;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x63D0;&#x4F9B;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x5BF9;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3001;&#x73B0;&#x8C61;&#x4F5C;&#x51FA;&#x4E0E;&#x4EE5;&#x5F80;&#x4E0D;&#x540C;&#x7406;&#x89E3;&#x7684;&#x65B0;&#x89C6;&#x89D2;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x5BF9;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4F5C;&#x51FA;&#x5BCC;&#x6709;&#x65B0;&#x610F;&#x7684;&#x8BFB;&#x89E3;&#xFF1B;&#x800C;&#x5BF9;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x7684;&#x6DF1;&#x539A;&#x529F;&#x5E95;&#xFF0C;&#x53C8;&#x4F7F;&#x4ED6;&#x80FD;&#x975E;&#x5E38;&#x7CBE;&#x5F53;&#x5730;&#x65E2;&#x7528;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x91CD;&#x8981;&#x4F8B;&#x8BC1;&#x4E0E;&#x73B0;&#x8C61;&#x6765;&#x9610;&#x53D1;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x539F;&#x7406;&#xFF0C;&#x53C8;&#x7528;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x6765;&#x89E3;&#x91CA;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x800C;&#x96BE;&#x89E3;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x8FD9;&#x662F;&#x672C;&#x4E66;&#x6700;&#x5927;&#x7684;&#x957F;&#x5904;&#xFF0C;&#x4E5F;&#x662F;&#x672C;&#x4E66;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x72EC;&#x7279;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x2003;&#x2003;&#x603B;&#x4E4B;&#xFF0C;&#x8BFB;&#x4E86;&#x672C;&#x4E66;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F88;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x5F88;&#x53D7;&#x542F;&#x53D1;&#x3002;&#x4E0A;&#x9762;&#x53EA;&#x662F;&#x6211;&#x611F;&#x53D7;&#x6700;&#x6DF1;&#x7684;&#x51E0;&#x70B9;&#x3002;&#x867D;&#x7136;&#x516D;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x540C;&#x540D;&#x7684;&#x4E66;&#x300A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x300B;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x91CD;&#x70B9;&#x5728;&#x5C1D;&#x8BD5;&#x5EFA;&#x6784;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x6846;&#x67B6;&#xFF0C;&#x5E76;&#x5BF9;&#x897F;&#x65B9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x79CD;&#x79CD;&#x539F;&#x7406;&#x3001;&#x5B66;&#x8BF4;&#x8FDB;&#x884C;&#x521D;&#x6B65;&#x7684;&#x6279;&#x5224;&#x6027;&#x7EFC;&#x5408;&#xFF0C;&#x800C;&#x8F83;&#x5C11;&#x5E94;&#x7528;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7406;&#x8BBA;&#x5BF9;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E0E;&#x73B0;&#x8C61;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x7684;&#x8BC4;&#x6790;&#x4E0E;&#x9610;&#x91CA;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x62D9;&#x8457;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x5B8F;&#x89C2;&#x63CF;&#x8FF0;&#x4E0E;&#x5EFA;&#x6784;&#x5C42;&#x9762;&#x4E0A;&#xFF0C;&#x800C;&#x6797;&#x5148;&#x751F;&#x7684;&#x8457;&#x4F5C;&#x5219;&#x7531;&#x5B8F;&#x89C2;&#x51FA;&#x53D1;&#x6DF1;&#x5165;&#x5230;&#x5FAE;&#x89C2;&#x5206;&#x6790;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5E76;&#x53CD;&#x8FC7;&#x6765;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x91CD;&#x8981;&#x601D;&#x60F3;&#x4F5C;&#x4E86;&#x65B0;&#x7684;&#x9610;&#x8FF0;&#x4E0E;&#x53D1;&#x6325;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x6211;&#x56FD;&#x7684;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7814;&#x7A76;&#x6709;&#x4E86;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x63A8;&#x8FDB;&#x3002;&#x8FD9;&#x4EE4;&#x6211;&#x9AD8;&#x5174;&#xFF0C;&#x4F7F;&#x6211;&#x632F;&#x594B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8D81;&#x7740;&#x5199;&#x8FD9;&#x7BC7;&#x5E8F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x795D;&#x613F;&#x6211;&#x56FD;&#x7684;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x80FD;&#x5F97;&#x5230;&#x66F4;&#x5065;&#x5EB7;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x795D;&#x613F;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x6D3E;&#x80FD;&#x66F4;&#x5FEB;&#x5730;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x8301;&#x58EE;&#x5730;&#x6210;&#x957F;&#x8D77;&#x6765;&#x3002;</p>
<center>&#x2003;&#x2003;&#x2003;&#x2003;1995&#x5E74;6&#x6708;&#x5199;&#x4E8E;&#x4E0A;&#x6D77;&#x590D;&#x65E6;&#x5927;&#x5B66;</center>


                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="di-yi-bu-fen.html" class="navigation navigation-next " aria-label="Next page: 第一部分">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序言","level":"1.2","depth":1,"next":{"title":"第一部分","level":"1.3","depth":1,"path":"di-yi-bu-fen.md","ref":"di-yi-bu-fen.md","articles":[{"title":"一、接受美学的缘起和现状","level":"1.3.1","depth":2,"path":"di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.md","ref":"di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.md","articles":[]},{"title":"二、接受美学的文学观念","level":"1.3.2","depth":2,"path":"di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.md","ref":"di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.md","articles":[]},{"title":"三、接受美学主要探讨的问题","level":"1.3.3","depth":2,"path":"di-yi-bu-fen/3-main-discuss-topic.md","ref":"di-yi-bu-fen/3-main-discuss-topic.md","articles":[]},{"title":"四、接受美学的代表作家及作品","level":"1.3.4","depth":2,"path":"di-yi-bu-fen/4-authors-novels.md","ref":"di-yi-bu-fen/4-authors-novels.md","articles":[]},{"title":"五、接受美学与文学批评","level":"1.3.5","depth":2,"path":"di-yi-bu-fen/5-litereture-critisize.md","ref":"di-yi-bu-fen/5-litereture-critisize.md","articles":[]},{"title":"六、接受美学的发展与流变","level":"1.3.6","depth":2,"path":"di-yi-bu-fen/6-change-and-develop.md","ref":"di-yi-bu-fen/6-change-and-develop.md","articles":[]}]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"chapter1.md","mtime":"2018-02-27T02:15:03.528Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

