
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>一、接受美学的缘起和现状 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html" />
    
    
    <link rel="prev" href="../di-yi-bu-fen.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="3-main-discuss-topic.html">
            
                <a href="3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="4-authors-novels.html">
            
                <a href="4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="5-litereture-critisize.html">
            
                <a href="5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="6-change-and-develop.html">
            
                <a href="6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../di-er-bu-fen/2-1-1.html">
            
                <a href="../di-er-bu-fen/2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="../di-er-bu-fen/2-1-2.html">
            
                <a href="../di-er-bu-fen/2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../di-er-bu-fen/2-2-1.html">
            
                <a href="../di-er-bu-fen/2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="../di-er-bu-fen/2-2-2.html">
            
                <a href="../di-er-bu-fen/2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../di-er-bu-fen/2-3-1.html">
            
                <a href="../di-er-bu-fen/2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="../di-er-bu-fen/2-3-2.html">
            
                <a href="../di-er-bu-fen/2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../di-er-bu-fen/2-4-1.html">
            
                <a href="../di-er-bu-fen/2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="../di-er-bu-fen/2-4-2.html">
            
                <a href="../di-er-bu-fen/2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../di-er-bu-fen/2-5-1.html">
            
                <a href="../di-er-bu-fen/2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="../di-er-bu-fen/2-5-2.html">
            
                <a href="../di-er-bu-fen/2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="../di-er-bu-fen/2-6-1.html">
            
                <a href="../di-er-bu-fen/2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="../di-er-bu-fen/2-6-2.html">
            
                <a href="../di-er-bu-fen/2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="../di-er-bu-fen/2-7-1.html">
            
                <a href="../di-er-bu-fen/2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="../di-er-bu-fen/2-7-2.html">
            
                <a href="../di-er-bu-fen/2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >一、接受美学的缘起和现状</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E00;&#x3001;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7F18;&#x8D77;&#x548C;&#x73B0;&#x72B6;"><center>&#x4E00;&#x3001;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7F18;&#x8D77;&#x548C;&#x73B0;&#x72B6;</center></h2>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#xFF08;&#x4E5F;&#x79F0;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#xFF09;&#x662F;1960&#x5E74;&#x4EE3;&#x540E;&#x671F;&#xFF0C;&#x8054;&#x90A6;&#x5FB7;&#x56FD;&#x201C;&#x5EB7;&#x58EB;&#x5766;&#x8328;&#x5B66;&#x6D3E;&#x201D;&#x7684;&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#x59DA;&#x65AF;&#x548C;&#x4F0A;&#x745F;&#x5C14;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x79CD;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x3002;&#x5B83;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x662F;&#x7A81;&#x7834;&#x4F20;&#x7EDF;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4E0D;&#x4E3B;&#x5F20;&#x5355;&#x7EAF;&#x5730;&#x628A;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x3001;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x6216;&#x4F5C;&#x5BB6;&#x4F5C;&#x4E3A;&#x7814;&#x7A76;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x800C;&#x8981;&#x6C42;&#x628A;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x6269;&#x5927;&#x5230;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#xFF0C;&#x63A2;&#x8BA8;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x4E0E;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#xFF0C;&#x4F5C;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x3001;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#xFF0C;&#x8FDB;&#x800C;&#x8003;&#x5BDF;&#x6587;&#x5B66;&#x88AB;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x5E76;&#x4EA7;&#x751F;&#x4F5C;&#x7528;&#x7684;&#x6761;&#x4EF6;&#x3001;&#x65B9;&#x5F0F;&#x3001;&#x8FC7;&#x7A0B;&#x548C;&#x7ED3;&#x679C;&#x3002;&#x5F3A;&#x8C03;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x548C;&#x63A5;&#x53D7;&#x8005;&#x5728;&#x6587;&#x5B66;&#x7684;&#x5386;&#x53F2;&#x4E0E;&#x73B0;&#x5B9E;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x80FD;&#x52A8;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x6709;&#x5173;&#x7406;&#x8BBA;&#xFF0C;&#x4E30;&#x5BCC;&#x4E86;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E3A;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x548C;&#x7814;&#x7A76;&#x5F00;&#x8F9F;&#x4E86;&#x65B0;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x603B;&#x4F53;&#x89C2;&#x5FF5;&#x548C;&#x65B9;&#x6CD5;&#x8BBA;&#x4F5C;&#x51FA;&#x4E86;&#x6709;&#x76CA;&#x7684;&#x9769;&#x65B0;&#x548C;&#x8865;&#x5145;&#x3002;</p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x662F;&#x4EE5;&#x73B0;&#x8C61;&#x5B66;&#x548C;&#x9610;&#x91CA;&#x5B66;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x641E;&#x6E05;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5BF9;&#x73B0;&#x8C61;&#x5B66;&#x548C;&#x9610;&#x91CA;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x89C2;&#x70B9;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x2003;&#x2003;&#x73B0;&#x8C61;&#x5B66;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x4E00;&#x5207;&#x610F;&#x8BC6;&#x90FD;&#x5177;&#x6709;&#x201C;&#x610F;&#x5411;&#x6027;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x610F;&#x8BC6;&#x4E0D;&#x662F;&#x88AB;&#x52A8;&#x5730;&#x63A5;&#x53D7;&#x3001;&#x5BB9;&#x7EB3;&#x5BA2;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x4E3B;&#x52A8;&#x5730;&#x5360;&#x6709;&#x5B83;&#x3002;&#x5C31;&#x5982;&#x80E1;&#x585E;&#x5C14;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x7684;&#x610F;&#x8BC6;&#x5E76;&#x975E;&#x53EA;&#x662F;&#x4E16;&#x754C;&#x7684;&#x6D88;&#x6781;&#x8BB0;&#x5F55;&#xFF0C;&#x5B83;&#x79EF;&#x6781;&#x5730;&#x6784;&#x9020;&#x6210;&#x2018;&#x610F;&#x6B32;&#x2019;&#x4E16;&#x754C;&#x3002;&#x201D;&#x4E3A;&#x4E86;&#x5EFA;&#x7ACB;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x73B0;&#x8C61;&#x5B66;&#x4E3B;&#x5F20;&#xFF1A;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5FFD;&#x7565;&#x8D85;&#x51FA;&#x4EBA;&#x4EEC;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5176;&#x6B21;&#x8FD8;&#x5FC5;&#x987B;&#x628A;&#x5916;&#x5728;&#x4E16;&#x754C;&#x8FD8;&#x539F;&#x4E3A;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x8C61;&#x5B66;&#x7684;&#x76EE;&#x7684;&#x53EA;&#x9650;&#x4E8E;&#x901A;&#x8FC7;&#x201C;&#x8FD8;&#x539F;&#x6CD5;&#x201D;&#x5BF9;&#x76F4;&#x63A5;&#x5448;&#x73B0;&#x4E8E;&#x610F;&#x8BC6;&#x4E2D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F5C;&#x51FA;&#x975E;&#x56E0;&#x679C;&#x6027;&#x7684;&#x63CF;&#x8FF0;&#x3002;&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x73B0;&#x8C61;&#x5B66;&#x7684;&#x76EE;&#x6807;&#x662F;&#x56DE;&#x5230;&#x5177;&#x4F53;&#xFF0C;&#x201C;&#x56DE;&#x5230;&#x7269;&#x81EA;&#x8EAB;&#x201D;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x8BF4;&#xFF0C;&#x73B0;&#x8C61;&#x5B66;&#x8003;&#x5BDF;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x770B;&#x89C1;&#x4E00;&#x53EA;&#x7279;&#x5B9A;&#x7684;&#x5154;&#x5B50;&#x65F6;&#x6070;&#x5DE7;&#x611F;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x5154;&#x5B50;&#x7684;&#x4EE5;&#x53CA;&#x611F;&#x77E5;&#x5154;&#x5B50;&#x8FD9;&#x4E00;&#x6D3B;&#x52A8;&#x7684;&#x666E;&#x904D;&#x7684;&#x73B0;&#x8C61;&#x672C;&#x8D28;&#x3002;&#x56E0;&#x6B64;&#x8BF4;&#xFF0C;&#x73B0;&#x8C61;&#x5B66;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x662F;&#x53EA;&#x5173;&#x5FC3;&#x7279;&#x5B9A;&#x4E2A;&#x4EBA;&#x7684;&#x80E1;&#x4E71;&#x7684;&#x96F6;&#x788E;&#x7684;&#x7ECF;&#x9A8C;&#xFF1B;&#x5B83;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x611F;&#x5174;&#x8DA3;&#x4E8E;&#x7279;&#x5B9A;&#x4E2A;&#x4EBA;&#x7684;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x7CBE;&#x795E;&#x8FC7;&#x7A0B;&#x3002;&#x5B83;&#x662F;&#x8981;&#x63ED;&#x793A;&#x610F;&#x8BC6;&#x81EA;&#x8EAB;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x540C;&#x4E00;&#x6D3B;&#x52A8;&#x4E2D;&#x63ED;&#x793A;&#x51FA;&#x73B0;&#x8C61;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x2003;&#x2003;&#x73B0;&#x8C61;&#x5B66;&#x7F8E;&#x5B66;&#x5C31;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x8FD9;&#x4E00;&#x539F;&#x5219;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5B83;&#x5728;&#x672C;&#x4F53;&#x8BBA;&#x4E0A;&#x628A;&#x6587;&#x5B66;&#x827A;&#x672F;&#x7684;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#xFF0C;&#x754C;&#x5B9A;&#x4E3A;&#x4E0D;&#x540C;&#x4E8E;&#x5B9E;&#x5728;&#x5BA2;&#x4F53;&#x548C;&#x89C2;&#x5FF5;&#x5BA2;&#x4F53;&#x7684;&#x201C;&#x610F;&#x5411;&#x6027;&#x5BA2;&#x4F53;&#x201D;&#x3002;&#x5728;&#x8BA4;&#x8BC6;&#x8BBA;&#x4E0A;&#xFF0C;&#x5B83;&#x628A;&#x5BA1;&#x7F8E;&#x6D3B;&#x52A8;&#x770B;&#x4F5C;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x8FD8;&#x539F;&#xFF0C;&#x5373;&#x6392;&#x9664;&#x4E00;&#x5207;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7684;&#x5047;&#x5B9A;&#xFF0C;&#x800C;&#x4E13;&#x6CE8;&#x4E8E;&#x76F4;&#x89C2;&#x76F4;&#x63A5;&#x5448;&#x73B0;&#x7684;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x5B83;&#x5BF9;&#x4E8E;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x3001;&#x4F5C;&#x8005;&#x4F20;&#x8BB0;&#x3001;&#x521B;&#x4F5C;&#x6761;&#x4EF6;&#x90FD;&#x7F6E;&#x4E4B;&#x4E0D;&#x987E;&#xFF0C;&#x5B83;&#x7684;&#x76EE;&#x6807;&#x96C6;&#x4E2D;&#x4E8E;&#x5BF9;&#x6587;&#x672C;&#x8FDB;&#x884C;&#x5168;&#x7136;&#x201C;&#x5185;&#x5728;&#x201D;&#x7684;&#x9605;&#x8BFB;&#x3002;&#x7136;&#x540E;&#x628A;&#x6587;&#x672C;&#x81EA;&#x8EAB;&#x8FD8;&#x539F;&#x4E3A;&#x4F5C;&#x8005;&#x610F;&#x8BC6;&#x7684;&#x7EAF;&#x7CB9;&#x4F53;&#x73B0;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5BA1;&#x7F8E;&#x6D3B;&#x52A8;&#x5C31;&#x5728;&#x4E8E;&#x628A;&#x63E1;&#x4F5C;&#x8005;&#x201C;&#x4F53;&#x9A8C;&#x201D;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x53CA;&#x628A;&#x63E1;&#x4F5C;&#x4E3A;&#x4E3B;&#x4F53;&#x7684;&#x4F5C;&#x8005;&#x548C;&#x4F5C;&#x4E3A;&#x5BF9;&#x8C61;&#x7684;&#x4E16;&#x754C;&#x4E4B;&#x95F4;&#x7684;&#x73B0;&#x8C61;&#x5B66;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x79CD;&#x5BA1;&#x7F8E;&#x6D3B;&#x52A8;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x4E8E;&#x4F5C;&#x8005;&#x4F53;&#x9A8C;&#x65F6;&#x7A7A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x96C6;&#x4E2D;&#x4E8E;&#x4F5C;&#x8005;&#x81EA;&#x6211;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6216;&#x4F5C;&#x8005;&#x5BF9;&#x7269;&#x8D28;&#x5BF9;&#x8C61;&#x7684;&#x611F;&#x77E5;&#x4E0A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x73B0;&#x8C61;&#x5B66;&#x8BA4;&#x4E3A;&#x5BA1;&#x7F8E;&#x53C8;&#x662F;&#x4E00;&#x79CD;&#x4E3B;&#x4F53;&#x80FD;&#x52A8;&#x7684;&#x201C;&#x91CD;&#x5EFA;&#x201D;&#x548C;&#x201C;&#x5177;&#x4F53;&#x5316;&#x201D;&#x3002;&#x5728;&#x5BA1;&#x7F8E;&#x7ECF;&#x9A8C;&#x4E2D;&#xFF0C;&#x5BA1;&#x7F8E;&#x77E5;&#x89C9;&#x7684;&#x53C2;&#x4E0E;&#x662F;&#xFF0C;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x5F97;&#x4EE5;&#x6784;&#x6210;&#x7684;&#x57FA;&#x7840;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x73B0;&#x8C61;&#x5B66;&#x7F8E;&#x5B66;&#x4E2D;&#x7684;&#x201C;&#x610F;&#x6B32;&#x5BA2;&#x4F53;&#x201D;&#x3001;&#x201C;&#x5BA1;&#x7F8E;&#x662F;&#x4E3B;&#x4F53;&#x80FD;&#x52A8;&#x7684;&#x91CD;&#x5EFA;&#x548C;&#x5177;&#x4F53;&#x5316;&#x201D;&#x3001;&#x201C;&#x5BA1;&#x7F8E;&#x77E5;&#x89C9;&#x7684;&#x53C2;&#x4E0E;&#x662F;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x5F97;&#x4EE5;&#x6784;&#x6210;&#x7684;&#x57FA;&#x7840;&#x201D;&#x7B49;&#x7406;&#x8BBA;&#xFF0C;&#x4E3A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5F00;&#x8F9F;&#x4E86;&#x9053;&#x8DEF;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x73B0;&#x8C61;&#x5B66;&#x7F8E;&#x5B66;&#x7ED9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5F00;&#x8F9F;&#x4E86;&#x9053;&#x8DEF;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x9610;&#x91CA;&#x5B66;&#x7F8E;&#x5B66;&#x5219;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x4E86;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x4EA7;&#x751F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x9610;&#x91CA;&#x5B66;(Hermerneutik&#x4E5F;&#x8BD1;&#x4E3A;&#x89E3;&#x91CA;&#x5B66;&#x3001;&#x91CA;&#x4E49;&#x5B66;&#x3001;&#x8BE0;&#x91CA;&#x5B66;)&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x6307;&#x7684;&#x9610;&#x91CA;&#x5B66;&#x662F;&#x6307;&#x73B0;&#x4EE3;&#x9610;&#x91CA;&#x5B66;&#xFF08;&#x65B0;&#x9610;&#x91CA;&#x5B66;&#xFF09;&#xFF0C;&#x5176;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4EE3;&#x8868;&#x662F;&#x5FB7;&#x56FD;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#x6D77;&#x5FB7;&#x683C;&#x5C14;(Martin Heidegger1889-1976)&#x3002;&#x4ED6;&#x662F;&#x80E1;&#x585E;&#x5C14;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x80E1;&#x585E;&#x5C14;&#x90A3;&#x6837;&#x7740;&#x529B;&#x5148;&#x9A8C;&#x4E3B;&#x4F53;&#x7684;&#x73B0;&#x8C61;&#x5B66;&#xFF0C;&#x800C;&#x628A;&#x7740;&#x773C;&#x70B9;&#x653E;&#x5728;&#x6D41;&#x52A8;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x5F52;&#x7EB3;&#x7684;&#x5B58;&#x5728;&#x4E0A;&#x3002;&#x6D77;&#x5FB7;&#x683C;&#x5C14;&#x5438;&#x53D6;&#x4E86;&#x80E1;&#x585E;&#x5C14;&#x73B0;&#x8C61;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x901A;&#x8FC7;&#x7ECF;&#x9A8C;&#x4E16;&#x754C;&#x5B58;&#x5728;&#x7684;&#x4EBA;(&#x6B64;&#x5728;&#xFF1A;Dasein)&#x53BB;&#x628A;&#x63E1;&#x4F5C;&#x4E3A;&#x672C;&#x4F53;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4ECE;&#x800C;&#x521B;&#x7ACB;&#x4E86;&#x73B0;&#x4EE3;&#x9610;&#x91CA;&#x5B66;&#x3002;&#x6D77;&#x5FB7;&#x683C;&#x5C14;&#x7684;&#x57FA;&#x672C;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x89E3;&#x91CA;&#x4E00;&#x5B9A;&#x4E0E;&#x5148;&#x524D;&#x7684;&#x7406;&#x89E3;&#x4E0D;&#x53EF;&#x5206;&#x79BB;&#xFF0C;&#x4EFB;&#x4F55;&#x89E3;&#x91CA;&#x5747;&#x4EE5;&#x5148;&#x524D;&#x7684;&#x7406;&#x89E3;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x5148;&#x524D;&#x7684;&#x7406;&#x89E3;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5BFC;&#x81F4;&#x65B0;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x53C8;&#x5C06;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x7406;&#x89E3;&#x7684;&#x57FA;&#x7840;&#xFF1B;&#x6545;&#x6B64;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x7406;&#x89E3;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x3002;&#x4ED6;&#x4E0D;&#x4EC5;&#x5F3A;&#x8C03;&#x7406;&#x89E3;&#x662F;&#x6240;&#x6709;&#x5148;&#x524D;&#x7ECF;&#x9A8C;&#x548C;&#x7406;&#x89E3;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x8BA4;&#x4E3A;&#x7406;&#x89E3;&#x8FD8;&#x662F;&#x5F53;&#x524D;&#x7ECF;&#x9A8C;&#x201C;&#x7EFC;&#x5408;&#x201D;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x53E6;&#x4E00;&#x4F4D;&#x9610;&#x91CA;&#x5B66;&#x8005;&#x4F3D;&#x8FBE;&#x9ED8;&#x5C14;(Hans-Georg Gadamer 1900&#x751F;&#x4E8E;&#x5FB7;&#x56FD;&#x9A6C;&#x5821;)&#x5145;&#x5B9E;&#x800C;&#x4E14;&#x66F4;&#x52A0;&#x5177;&#x4F53;&#x5316;&#x4E86;&#x73B0;&#x4EE3;&#x9610;&#x91CA;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x547D;&#x9898;&#x3002;</p>
<blockquote>
<p>1&#xFF0E;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x7406;&#x89E3;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x8FBE;&#x5230;&#x67D0;&#x4E2A;&#x6240;&#x7ED9;&#x5B9A;&#x2018;&#x5BF9;&#x8C61;&#x2019;&#x7684;&#x4E3B;&#x4F53;&#x884C;&#x4E3A;&#x3002;&#x201D;&#x7406;&#x89E3;&#x6D3B;&#x52A8;&#x4E2D;&#x5FC5;&#x5B9A;&#x6709;&#x4E3B;&#x89C2;&#x56E0;&#x7D20;&#x63BA;&#x6742;&#x5176;&#x5185;&#x3002;&#x4F20;&#x7EDF;&#x7406;&#x8BBA;&#x5386;&#x6765;&#x4E3B;&#x5F20;&#xFF0C;&#x7406;&#x89E3;&#x7684;&#x4F7F;&#x547D;&#x5C31;&#x5728;&#x4E8E;&#x628A;&#x63E1;&#x4F5C;&#x8005;&#x7684;&#x672C;&#x610F;&#x3002;&#x5982;&#x8BE0;&#x91CA;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x5C31;&#x5728;&#x4E8E;&#x89E3;&#x91CA;&#x51FA;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E2D;&#x771F;&#x6B63;&#x7684;&#x795E;&#x65E8;&#x3002;&#x800C;&#x4F3D;&#x8FBE;&#x9ED8;&#x5C14;&#x4E00;&#x53CD;&#x4F20;&#x7EDF;&#xFF0C;&#x8BA4;&#x4E3A;&#x89E3;&#x91CA;&#x4E2D;&#x7531;&#x4E8E;&#x89E3;&#x91CA;&#x7684;&#x4E3B;&#x4F53;&#x4E0D;&#x540C;&#xFF0C;&#x56E0;&#x800C;&#x5BF9;&#x5BA2;&#x4F53;&#x89E3;&#x91CA;&#x7684;&#x5DEE;&#x5F02;&#x73B0;&#x8C61;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x5386;&#x53F2;&#x548C;&#x73B0;&#x5B9E;&#x7684;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x4EBA;&#x4EEC;&#xFF0C;&#x8BFB;&#x8005;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x51C6;&#x786E;&#x5730;&#x628A;&#x63E1;&#x539F;&#x4F5C;&#x8005;&#x7684;&#x672C;&#x610F;&#xFF1B;&#x56E0;&#x800C;&#xFF0C;&#x7F8E;&#x5B66;&#x63A2;&#x8BA8;&#x53EA;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5230;&#x5982;&#x4F55;&#x628A;&#x63E1;&#x4F5C;&#x8005;&#x7684;&#x539F;&#x610F;&#x4E0A;&#xFF0C;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>2&#xFF0E;&#x4ED6;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x4E00;&#x5207;&#x6D41;&#x4F20;&#x7269;&#x3001;&#x827A;&#x672F;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x5207;&#x4EE5;&#x5F80;&#x7684;&#x5176;&#x5B83;&#x7CBE;&#x795E;&#x4EA7;&#x7269;&#xFF0C;&#x5982;&#xFF1A;&#x6CD5;&#x5F8B;&#x3001;&#x5B97;&#x6559;&#x3001;&#x54F2;&#x5B66;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5F02;&#x4E8E;&#x5176;&#x539F;&#x59CB;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4F9D;&#x8D56;&#x4E8E;&#x89E3;&#x91CA;&#x548C;&#x4F20;&#x5BFC;&#x7740;&#x7684;&#x7CBE;&#x795E;&#x7684;&#xFF08;&#x300A;&#x771F;&#x7406;&#x4E0E;&#x65B9;&#x6CD5;&#x300B;157&#x9875;&#xFF09;&#x3002;&#x201D;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x9610;&#x91CA;&#x5B66;&#x7F8E;&#x5B66;&#x4F7F;&#x547D;&#x5C31;&#x662F;&#x5728;&#x827A;&#x672F;&#x7ECF;&#x9A8C;&#x4E2D;&#x53BB;&#x518D;&#x9020;&#x548C;&#x7EC4;&#x5408;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x5728;&#x827A;&#x672F;&#x7ECF;&#x9A8C;&#x4E2D;&#xFF0C;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x662F;&#x67D0;&#x79CD;&#x51DD;&#x56FA;&#x7684;&#x5BA2;&#x89C2;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x4F5C;&#x54C1;&#x7279;&#x5B9A;&#x7684;&#x5177;&#x4F53;&#x611F;&#x53D7;&#xFF1B;&#x4E0D;&#x8FC7;&#x8981;&#x8BFB;&#x8005;&#x4E00;&#x540C;&#x53C2;&#x4E0E;&#x4F5C;&#x54C1;&#x610F;&#x4E49;&#x7684;&#x5B9E;&#x73B0;&#x800C;&#x5DF2;&#x3002;</p>
<p>3&#xFF0E;&#x4F3D;&#x8FBE;&#x9ED8;&#x5C14;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E8C;&#x70B9;&#xFF1A;&#x4E00;&#x662F;&#x4F5C;&#x54C1;&#x5BF9;&#x7279;&#x5B9A;&#x7684;&#x73B0;&#x65F6;&#x7684;&#x4ECE;&#x5C5E;&#xFF1B;&#x4E8C;&#x662F;&#x4F5C;&#x54C1;&#x5728;&#x610F;&#x4E49;&#x4E0A;&#x4F9D;&#x8D56;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x53C2;&#x4E0E;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4F3D;&#x8FBE;&#x9ED8;&#x5C14;&#x662F;&#x4ECE;&#x73B0;&#x8C61;&#x5B66;&#x65B9;&#x6CD5;&#x8BBA;&#x51FA;&#x53D1;&#x7684;&#xFF0C;&#x4ED6;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x628A;&#x63E1;&#x5C31;&#x5FC5;&#x7136;&#x629B;&#x5F00;&#x4F5C;&#x54C1;&#x7684;&#x539F;&#x610F;&#xFF0C;&#x629B;&#x5F00;&#x4F5C;&#x8005;&#x7684;&#x539F;&#x610F;&#xFF0C;&#x800C;&#x4E13;&#x6CE8;&#x4E8E;&#x4F5C;&#x54C1;&#x76F4;&#x63A5;&#x5730;&#x3001;&#x73B0;&#x65F6;&#x5730;&#x5448;&#x73B0;&#x5728;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x4E2D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x63A8;&#x5D07;&#x611F;&#x77E5;&#x7684;&#x76F4;&#x63A5;&#x6027;&#x548C;&#x73B0;&#x65F6;&#x6027;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x662F;&#x5728;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x4E0D;&#x540C;&#x5730;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x8BFB;&#x8005;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E0D;&#x540C;&#x5730;&#x89C2;&#x8D4F;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4F5C;&#x54C1;&#x7684;&#x771F;&#x6B63;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4ECE;&#x5C5E;&#x4E8E;&#x73B0;&#x65F6;&#x3002;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x9650;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5B83;&#x6C38;&#x8FDC;&#x4ECE;&#x5C5E;&#x4E8E;&#x4E00;&#x6B21;&#x6B21;&#x5730;&#x6F14;&#x53D8;&#x7684;&#x73B0;&#x65F6;&#x3002;</p>
<p>4&#xFF0E;&#x4F3D;&#x8FBE;&#x9ED8;&#x5C14;&#x867D;&#x7136;&#x5F3A;&#x8C03;&#x4F5C;&#x54C1;&#x610F;&#x4E49;&#x7684;&#x968F;&#x673A;&#x6027;&#xFF0C;&#x4F46;&#x4ED6;&#x5BF9;&#x8FD9;&#x79CD;&#x968F;&#x673A;&#x6027;&#x53C8;&#x7ED9;&#x4E88;&#x4E00;&#x5B9A;&#x7684;&#x9650;&#x5B9A;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x201C;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#xFF0C;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#x201D;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x201C;&#x4F5C;&#x54C1;&#x7684;&#x8FD9;&#x79CD;&#x968F;&#x673A;&#x6027;&#x662F;&#x6309;&#x4F5C;&#x54C1;&#x8981;&#x6C42;&#x672C;&#x8EAB;&#x63D0;&#x51FA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5927;&#x81F4;&#x4E0A;&#x5E76;&#x4E0D;&#x662F;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x89E3;&#x91CA;&#x800C;&#x5F3A;&#x52A0;&#x7ED9;&#x4F5C;&#x54C1;&#x7684;&#x201D;&#xFF1B;&#x201C;&#x968F;&#x673A;&#x6027;&#x662F;&#x660E;&#x786E;&#x5730;&#x5B58;&#x5728;&#x4E8E;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x610F;&#x4E49;&#x8981;&#x6C42;&#x4E2D;&#x7684;&#x201D;&#x3002;&#x8FD9;&#x79CD;&#x968F;&#x673A;&#x6027;&#x4E5F;&#x4E0D;&#x662F;&#x7531;&#x8BFB;&#x8005;&#x6240;&#x51B3;&#x5B9A;&#xFF0C;&#x201C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x662F;&#x5177;&#x6709;&#x8FD8;&#x662F;&#x4E0D;&#x5177;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x968F;&#x673A;&#x8981;&#x7D20;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x51B3;&#x5B9A;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x610F;&#x613F;&#x201D;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x8FD9;&#x79CD;&#x968F;&#x673A;&#x6027;&#x662F;&#x6307;&#x5B58;&#x5728;&#x4E8E;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x672A;&#x5B9E;&#x73B0;&#xFF0C;&#x4F46;&#x5728;&#x6839;&#x672C;&#x4E0A;&#x53C8;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x6307;&#x4EE4;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x4F3D;&#x8FBE;&#x9ED8;&#x5C14;&#x5728;&#x300A;&#x771F;&#x7406;&#x4E0E;&#x65B9;&#x6CD5;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x5BF9;&#x6587;&#x827A;&#x5B66;&#x63D0;&#x51FA;&#x4E86;&#x4EE5;&#x4E0B;&#x4EE4;&#x4EBA;&#x6DF1;&#x601D;&#x7684;&#x95EE;&#x9898;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x3001;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x56FE;&#x4E0E;&#x8FD9;&#x4E00;&#x610F;&#x4E49;&#x6709;&#x4F55;&#x76F8;&#x5E72;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5E0C;&#x671B;&#x7406;&#x89E3;&#x90A3;&#x4E9B;&#x5728;&#x6587;&#x5316;&#x4E0A;&#x4E0E;&#x5386;&#x53F2;&#x4E0A;&#x5BF9;&#x6211;&#x4EEC;&#x90FD;&#x5F88;&#x964C;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x5417;&#xFF1F;</p>
<p>&#x56DB;&#x3001;&#x5BA2;&#x89C2;&#x7684;&#x7406;&#x89E3;&#x662F;&#x5426;&#x53EF;&#x80FD;&#xFF1F;</p>
<p>&#x4E94;&#x3001;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x5207;&#x7406;&#x89E3;&#x90FD;&#x4E0E;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5386;&#x53F2;&#x5904;&#x5883;&#x6709;&#x5173;&#xFF1F;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x6B63;&#x662F;&#x4EE5;&#x73B0;&#x8C61;&#x5B66;&#x548C;&#x9610;&#x91CA;&#x5B66;&#x4E3A;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x548C;&#x65B9;&#x6CD5;&#x8BBA;&#x7684;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x95E8;&#x72EC;&#x7ACB;&#x81EA;&#x8DB3;&#x7684;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x3002;&#x5FC5;&#x987B;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x4EBA;&#x628A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7B49;&#x540C;&#x4E8E;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x201C;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#x3001;&#x667A;&#x8005;&#x89C1;&#x667A;&#x201D;&#xFF0C;&#x201C;&#x6587;&#x65E0;&#x5B9A;&#x8BC4;&#x201D;&#xFF0C;&#x201C;&#x8BD7;&#x65E0;&#x8FBE;&#x8BC2;&#x201D;&#x7B49;&#x76F4;&#x89C2;&#x5BA1;&#x7F8E;&#x7ECF;&#x9A8C;&#xFF0C;&#x628A;&#x5B83;&#x8BA4;&#x540C;&#x4E8E;&#x6211;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x9274;&#x8D4F;&#x5B66;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x6709;&#x70B9;&#x7275;&#x5F3A;&#x9644;&#x4F1A;&#x3002;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x81EA;&#x8DB3;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x6587;&#x8BBA;&#x4F53;&#x7CFB;&#xFF0C;&#x5B83;&#x7684;&#x8BB8;&#x591A;&#x6838;&#x5FC3;&#x6168;&#x5FF5;&#xFF0C;&#x5982;&#xFF1A;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x3001;&#x6D41;&#x52A8;&#x89C6;&#x70B9;&#x3001;&#x672A;&#x5B9A;&#x6027;&#x3001;&#x5177;&#x4F53;&#x5316;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x73B0;&#x8C61;&#x5B66;&#x3001;&#x9610;&#x91CA;&#x5B66;&#x90A3;&#x91CC;&#x7EE7;&#x627F;&#x3001;&#x884D;&#x5316;&#x8FC7;&#x6765;&#x7684;&#x3002;&#x8FD9;&#x95E8;&#x7406;&#x8BBA;&#x7684;&#x5EFA;&#x7ACB;&#x5BF9;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#xFF0C;&#x6B23;&#x8D4F;&#x3001;&#x6279;&#x8BC4;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5BA1;&#x7F8E;&#x6559;&#x80B2;&#x7B49;&#x7814;&#x7A76;&#xFF0C;&#x90FD;&#x6709;&#x5F88;&#x5927;&#x7684;&#x542F;&#x793A;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4ECE;60&#x5E74;&#x4EE3;&#x540E;&#x671F;&#x5728;&#x8054;&#x90A6;&#x5FB7;&#x56FD;&#x53D1;&#x7AEF;&#xFF0C;&#x81F3;&#x4ECA;&#x7ECF;&#x5386;&#x4E86;30&#x591A;&#x5E74;&#xFF0C;&#x5B83;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x80A1;&#x6D41;&#x6D3E;&#x4F17;&#x591A;&#x3001;&#x851A;&#x4E3A;&#x58EE;&#x89C2;&#x7684;&#x6587;&#x827A;&#x65B0;&#x601D;&#x6F6E;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5728;&#x8D70;&#x5411;&#x4E16;&#x754C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5728;&#x4E0E;&#x5404;&#x56FD;&#x7F8E;&#x5B66;&#x601D;&#x6F6E;&#x3001;&#x6D41;&#x6D3E;&#x7684;&#x649E;&#x51FB;&#x548C;&#x4EA4;&#x878D;&#x4E2D;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x591A;&#x5411;&#x5EA6;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x3002;&#x4EE5;&#x7F8E;&#x56FD;&#x7684;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x5B66;&#x6D3E;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x201C;&#x65B0;&#x201D;&#x65B0;&#x6279;&#x8BC4;&#x5B66;&#x6D3E;&#x4E3A;&#x4E3B;&#x4F53;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x662F;&#xFF1A;&#x57FA;&#x672C;&#x4E0A;&#x53D6;&#x6D88;&#x4E86;&#x6587;&#x672C;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x7247;&#x9762;&#x5730;&#x5F3A;&#x8C03;&#x4E86;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E2D;&#x7684;&#x4E3B;&#x89C2;&#x6027;&#x7684;&#x4E00;&#x9762;&#xFF1B;&#x800C;&#x4EE5;&#x6C11;&#x4E3B;&#x5FB7;&#x56FD;&#x7684;&#x7459;&#x66FC;&#x548C;&#x524D;&#x82CF;&#x8054;&#x7684;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x4E3A;&#x4E00;&#x65B9;&#x7684;&#x63A5;&#x53D7;</p>
<p>&#x2003;&#x2003;&#x7F8E;&#x5B66;&#x5B66;&#x6D3E;&#xFF0C;&#x5219;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x751F;&#x4EA7;&#x548C;&#x6D88;&#x8D39;&#x7406;&#x8BBA;&#x51FA;&#x53D1;&#xFF0C;&#x53D1;&#x5C55;&#x4E86;&#x59DA;&#x65AF;&#x548C;&#x4F0A;&#x745F;&#x5C14;&#x7684;&#x5173;&#x4E8E;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x5728;&#x52A8;&#x6001;&#x9605;&#x8BFB;&#x4E2D;&#x5B9E;&#x73B0;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x540C;&#x65F6;&#x9632;&#x6B62;&#x548C;&#x907F;&#x514D;&#x4E86;&#x4E3B;&#x89C2;&#x5316;&#x548C;&#x76F8;&#x5BF9;&#x6027;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x91CD;&#x65B0;&#x786E;&#x7ACB;&#x4E86;&#x6587;&#x672C;&#x7684;&#x5E94;&#x6709;&#x5730;&#x4F4D;&#x3002;&#x76F4;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5C1A;&#x672A;&#x8D62;&#x5F97;&#x8C61;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x3001;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x6587;&#x8BBA;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x7684;&#x663E;&#x8D6B;&#x5730;&#x4F4D;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x5185;&#x90E8;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x89C2;&#x70B9;&#x4ECD;&#x5728;&#x4E89;&#x6267;&#x4E4B;&#x4E2D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E3A;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x89C6;&#x70B9;&#xFF0C;&#x5F00;&#x8F9F;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x601D;&#x7EF4;&#x7A7A;&#x95F4;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x5C06;&#x66F4;&#x52A0;&#x53D7;&#x5230;&#x5404;&#x56FD;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x754C;&#x7684;&#x91CD;&#x89C6;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../di-yi-bu-fen.html" class="navigation navigation-prev " aria-label="Previous page: 第一部分">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html" class="navigation navigation-next " aria-label="Next page: 二、接受美学的文学观念">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"一、接受美学的缘起和现状","level":"1.3.1","depth":2,"next":{"title":"二、接受美学的文学观念","level":"1.3.2","depth":2,"path":"di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.md","ref":"di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.md","articles":[]},"previous":{"title":"第一部分","level":"1.3","depth":1,"path":"di-yi-bu-fen.md","ref":"di-yi-bu-fen.md","articles":[{"title":"一、接受美学的缘起和现状","level":"1.3.1","depth":2,"path":"di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.md","ref":"di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.md","articles":[]},{"title":"二、接受美学的文学观念","level":"1.3.2","depth":2,"path":"di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.md","ref":"di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.md","articles":[]},{"title":"三、接受美学主要探讨的问题","level":"1.3.3","depth":2,"path":"di-yi-bu-fen/3-main-discuss-topic.md","ref":"di-yi-bu-fen/3-main-discuss-topic.md","articles":[]},{"title":"四、接受美学的代表作家及作品","level":"1.3.4","depth":2,"path":"di-yi-bu-fen/4-authors-novels.md","ref":"di-yi-bu-fen/4-authors-novels.md","articles":[]},{"title":"五、接受美学与文学批评","level":"1.3.5","depth":2,"path":"di-yi-bu-fen/5-litereture-critisize.md","ref":"di-yi-bu-fen/5-litereture-critisize.md","articles":[]},{"title":"六、接受美学的发展与流变","level":"1.3.6","depth":2,"path":"di-yi-bu-fen/6-change-and-develop.md","ref":"di-yi-bu-fen/6-change-and-develop.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.md","mtime":"2018-02-27T02:15:03.528Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

