
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>五、接受美学与文学批评 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6-change-and-develop.html" />
    
    
    <link rel="prev" href="4-authors-novels.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="3-main-discuss-topic.html">
            
                <a href="3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="4-authors-novels.html">
            
                <a href="4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="5-litereture-critisize.html">
            
                <a href="5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="6-change-and-develop.html">
            
                <a href="6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../di-er-bu-fen/2-1-1.html">
            
                <a href="../di-er-bu-fen/2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="../di-er-bu-fen/2-1-2.html">
            
                <a href="../di-er-bu-fen/2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../di-er-bu-fen/2-2-1.html">
            
                <a href="../di-er-bu-fen/2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="../di-er-bu-fen/2-2-2.html">
            
                <a href="../di-er-bu-fen/2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../di-er-bu-fen/2-3-1.html">
            
                <a href="../di-er-bu-fen/2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="../di-er-bu-fen/2-3-2.html">
            
                <a href="../di-er-bu-fen/2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../di-er-bu-fen/2-4-1.html">
            
                <a href="../di-er-bu-fen/2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="../di-er-bu-fen/2-4-2.html">
            
                <a href="../di-er-bu-fen/2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../di-er-bu-fen/2-5-1.html">
            
                <a href="../di-er-bu-fen/2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="../di-er-bu-fen/2-5-2.html">
            
                <a href="../di-er-bu-fen/2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="../di-er-bu-fen/2-6-1.html">
            
                <a href="../di-er-bu-fen/2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="../di-er-bu-fen/2-6-2.html">
            
                <a href="../di-er-bu-fen/2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="../di-er-bu-fen/2-7-1.html">
            
                <a href="../di-er-bu-fen/2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="../di-er-bu-fen/2-7-2.html">
            
                <a href="../di-er-bu-fen/2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >五、接受美学与文学批评</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E94;&#x3001;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E0E;&#x6587;&#x5B66;&#x6279;&#x8BC4;"><center>&#x4E94;&#x3001;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E0E;&#x6587;&#x5B66;&#x6279;&#x8BC4;</center></h2>
<p>&#x2003;&#x2003;&#x5176;&#x5B9E;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7406;&#x8BBA;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x4E8E;&#x4F20;&#x7EDF;&#x827A;&#x672F;&#x89C6;&#x91CE;&#x7684;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>1&#xFF0E;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x5386;&#x53F2;&#x56DE;&#x987E;</strong></p>
<p>&#x2003;&#x2003;&#x5386;&#x6765;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x90FD;&#x4EE5;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x6216;&#x4F5C;&#x5BB6;&#x4E3A;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#xFF0C;&#x800C;&#x628A;&#x8BFB;&#x8005;&#x7F6E;&#x4E8E;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6709;&#x54EA;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x65E9;&#x5728;&#x5370;&#x5237;&#x672F;&#x53D1;&#x660E;&#x4EE5;&#x524D;&#x9760;&#x624B;&#x6284;&#x672C;&#x4F20;&#x9605;&#x7684;&#x8FDC;&#x53E4;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x522B;&#x4EBA;&#xFF08;&#x5373;&#x4E3A;&#x9605;&#x8BFB;&#x8005;&#xFF09;&#x800C;&#x5199;&#x7684;&#x5462;&#xFF1F;&#x6709;&#x54EA;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#x64B0;&#x5199;&#x4F5C;&#x54C1;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x5B83;&#x6446;&#x5728;&#x6848;&#x5934;&#x81EA;&#x6211;&#x6B23;&#x8D4F;&#x7684;&#x5462;&#xFF1F;&#x6709;&#x4F5C;&#x8005;&#x5FC5;&#x6709;&#x8BFB;&#x8005;&#xFF0C;&#x6709;&#x4F5C;&#x54C1;&#x5FC5;&#x6709;&#x9605;&#x8BFB;&#xFF1B;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x4F20;&#x64AD;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x3002;&#x4F5C;&#x54C1;&#x6CA1;&#x6709;&#x8BFB;&#x8005;&#x5C31;&#x4E0D;&#x80FD;&#x663E;&#x793A;&#x5176;&#x4EF7;&#x503C;&#x3002;&#x8FD9;&#x79CD;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#x9053;&#x7406;&#x8C01;&#x90FD;&#x61C2;&#xFF0C;&#x7136;&#x800C;&#x628A;&#x5B83;&#x5E94;&#x7528;&#x5230;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x4E2D;&#x53BB;&#x5374;&#x662F;60&#x5E74;&#x4EE3;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x672C;&#x4E16;&#x7EAA;40&#x5E74;&#x4EE3;&#x4EE5;&#x524D;&#x7684;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#xFF0C;&#x6587;&#x672C;&#x53CA;&#x5176;&#x4F5C;&#x8005;&#x5411;&#x6765;&#x662F;&#x6CE8;&#x610F;&#x7684;&#x4E2D;&#x5FC3;&#x3002;19&#x4E16;&#x7EAA;&#x6CD5;&#x56FD;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x6279;&#x8BC4;&#xFF0C;&#x628A;&#x6587;&#x5B66;&#x8BC4;&#x8BBA;&#x7EB3;&#x5165;&#x201C;&#x4F5C;&#x5BB6;&#x53CA;&#x5176;&#x65F6;&#x4EE3;&#x201D;&#x8FD9;&#x4E2A;&#x516C;&#x5F0F;&#x4E2D;&#x3002;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x5BB6;&#x6CF0;&#x7EB3;(1828-1893)&#x5219;&#x4EE5;&#x79CD;&#x65CF;&#x3001;&#x73AF;&#x5883;&#x548C;&#x65F6;&#x4EE3;&#x4F5C;&#x4E3A;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x3002;&#x4EE5;&#x4E0A;&#x57FA;&#x672C;&#x4E0A;&#x5C5E;&#x4E8E;&#x793E;&#x4F1A;&#x5B66;&#x6D3E;&#x7684;&#x6279;&#x8BC4;&#x8303;&#x7574;&#x3002;&#x610F;&#x5927;&#x5229;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x5BB6;&#x514B;&#x7F57;&#x9F50;(1866-1952)&#x65E2;&#x91CD;&#x89C6;&#x5BF9;&#x4F5C;&#x5BB6;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x4E5F;&#x91CD;&#x89C6;&#x6587;&#x5B66;&#x6B23;&#x8D4F;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8BF4;&#x201C;&#x8981;&#x4E86;&#x89E3;&#x4F46;&#x4E01;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x628A;&#x81EA;&#x5DF1;&#x63D0;&#x5347;&#x5230;&#x4F46;&#x4E01;&#x7684;&#x6C34;&#x5E73;&#x201D;&#x3002;&#x4ED6;&#x7684;&#x201C;&#x521B;&#x9020;&#x548C;&#x6B23;&#x8D4F;&#x7EDF;&#x4E00;&#x201D;&#x662F;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x2003;&#x2003;&#x73B0;&#x4EE3;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x53CD;&#x5BF9;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x53EA;&#x91CD;&#x89C6;&#x6587;&#x672C;&#x4EE5;&#x5916;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E8E;&#x662F;&#x8981;&#x6C42;&#x9996;&#x5148;&#x91CD;&#x89C6;&#x6587;&#x672C;&#x3002;&#x4FC4;&#x56FD;&#x7684;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x65B0;&#x6279;&#x8BC4;&#x5B66;&#x6D3E;&#xFF0C;&#x5FB7;&#x56FD;&#x7684;&#x6587;&#x672C;&#x5185;&#x5728;&#x542B;&#x4E49;&#x9610;&#x8FF0;&#x6D3E;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x7B49;&#xFF0C;&#x5747;&#x662F;&#x73B0;&#x4EE3;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x4E2D;&#x91CD;&#x89C6;&#x6587;&#x672C;&#x7684;&#x4E3B;&#x8981;&#x6D41;&#x6D3E;&#x3002;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#x7684;&#x949F;&#x6446;&#x7531;&#x5386;&#x65F6;&#x7684;&#x7814;&#x7A76;&#x5411;&#x5171;&#x65F6;&#x7684;&#x7814;&#x7A76;&#x6446;&#x52A8;&#x662F;&#x548C;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#x5BC6;&#x5207;&#x8054;&#x7CFB;&#x7684;&#x3002;&#x897F;&#x65B9;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x8BFB;&#x8005;&#x66F4;&#x91CD;&#x89C6;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x4E0D;&#x60F3;&#x8FC7;&#x591A;&#x5730;&#x53D7;&#x5386;&#x53F2;&#x7684;&#x7EA6;&#x675F;&#x3002;&#x8FC7;&#x53BB;&#x7684;&#x4F20;&#x7EDF;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x4FA7;&#x91CD;&#x5728;&#x5386;&#x53F2;&#x7684;&#x5256;&#x89C6;&#xFF0C;&#x800C;&#x73B0;&#x4EE3;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x5374;&#x628A;&#x6587;&#x672C;&#x4F5C;&#x4E3A;&#x72EC;&#x7ACB;&#x4E8E;&#x793E;&#x4F1A;&#x548C;&#x65F6;&#x4EE3;&#x622A;&#x9762;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x7740;&#x529B;&#x4E8E;&#x5B83;&#x5F53;&#x524D;&#x7684;&#x5404;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x5373;&#x6240;&#x8C13;&#x6587;&#x672C;&#x7684;&#x73B0;&#x5B9E;&#x5316;&#x3002;</p>
<p>&#x2003;&#x2003;40&#x5E74;&#x4EE3;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x63D0;&#x51FA;&#x65B0;&#x7684;&#x6587;&#x5B66;&#x89C1;&#x89E3;&#xFF0C;&#x65E2;&#x5426;&#x5B9A;&#x6587;&#x5B66;&#x6587;&#x672C;&#x4F5C;&#x4E3A;&#x4F20;&#x8BB0;&#x548C;&#x5386;&#x53F2;&#x6587;&#x732E;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4E5F;&#x5426;&#x5B9A;&#x5B83;&#x662F;&#x6587;&#x5B66;&#x6587;&#x672C;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x800C;&#x8BA4;&#x4E3A;&#x6587;&#x672C;&#x662F;&#x5177;&#x6709;&#x7F8E;&#x5B66;&#x54C1;&#x683C;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x827A;&#x672F;&#x54C1;&#x3002;&#x8FD9;&#x79CD;&#x65B0;&#x6279;&#x8BC4;&#x4EE5;&#x53CD;&#x5BF9;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x8BC4;&#x65B9;&#x6CD5;&#x800C;&#x5D1B;&#x8D77;&#xFF0C;&#x7531;&#x7F8E;&#x56FD;&#x6269;&#x53CA;&#x897F;&#x6B27;&#x5404;&#x56FD;&#x3002;&#x65B0;&#x6279;&#x8BC4;&#x65E2;&#x53CD;&#x5BF9;&#x793E;&#x4F1A;&#x5B66;&#x6D3E;&#x628A;&#x6587;&#x5B66;&#x4ECE;&#x5C5E;&#x4E8E;&#x793E;&#x4F1A;&#x73B0;&#x8C61;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#xFF0C;&#x53C8;&#x53CD;&#x5BF9;&#x628A;&#x6587;&#x672C;&#x7684;&#x8868;&#x8FF0;&#x7F6E;&#x4E8E;&#x9996;&#x4F4D;&#x800C;&#x5FFD;&#x7565;&#x6587;&#x5B66;&#x53F2;&#x4E0E;&#x4E00;&#x822C;&#x5386;&#x53F2;&#x5173;&#x7CFB;&#x7684;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x65B9;&#x6CD5;&#x3002;&#x4EE5;&#x5965;&#x5730;&#x5229;&#x6587;&#x5B66;&#x5BB6;&#x5229;&#x5965;&#xB7;&#x65BD;&#x76AE;&#x7B56;(1897-1960)&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x6587;&#x672C;&#x5185;&#x5728;&#x542B;&#x4E49;&#x9610;&#x8FF0;&#x6D3E;&#xFF0C;&#x8BD5;&#x56FE;&#x628A;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x5E94;&#x7528;&#x4E8E;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#xFF0C;&#x7AED;&#x529B;&#x89C4;&#x907F;&#x6587;&#x5B66;&#x7684;&#x5386;&#x53F2;&#x6027;&#xFF0C;&#x53CD;&#x5BF9;&#x6279;&#x8BC4;&#x5BB6;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x5149;&#x53BB;&#x89E3;&#x91CA;&#x65E2;&#x5F80;&#x7684;&#x601D;&#x60F3;&#x503E;&#x5411;&#x3002;&#x5185;&#x5728;&#x542B;&#x4E49;&#x6D3E;&#x5E76;&#x4E0D;&#x5BFB;&#x6C42;&#x786E;&#x7ACB;&#x6587;&#x672C;&#x7684;&#x5BA2;&#x89C2;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3B;&#x5F20;&#x5BF9;&#x6587;&#x672C;&#x4F5C;&#x4E00;&#x52B3;&#x6C38;&#x9038;&#x7684;&#x8BC4;&#x4EF7;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x6587;&#x79D1;&#x5B66;&#x7684;&#x8BA4;&#x8BC6;&#x4E3B;&#x4F53;&#x4E0E;&#x5BA2;&#x4F53;&#x662F;&#x96BE;&#x89E3;&#x96BE;&#x5206;&#x7684;&#xFF0C;&#x4E3B;&#x4F53;&#x7684;&#x601D;&#x60F3;&#x4E2D;&#x6E17;&#x900F;&#x7740;&#x5BFC;&#x6E90;&#x4E8E;&#x5BA2;&#x4F53;&#x7684;&#x4E00;&#x5207;&#x4F20;&#x7EDF;&#x56E0;&#x7D20;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x5728;&#x7814;&#x7A76;&#x5386;&#x53F2;&#x65F6;&#xFF0C;&#x4ED6;&#x672C;&#x8EAB;&#x4E5F;&#x53D7;&#x5230;&#x6240;&#x7814;&#x7A76;&#x7684;&#x5386;&#x53F2;&#x7684;&#x79CD;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x4ECE;&#x6587;&#x5B66;&#x4E0A;&#x8BF4;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x5BB6;&#x5728;&#x7814;&#x7A76;&#x62C9;&#x8F9B;&#x65F6;&#xFF0C;&#x5F88;&#x96BE;&#x6392;&#x9664;&#x7531;&#x62C9;&#x8F9B;&#x63A8;&#x5411;&#x9AD8;&#x6F6E;&#x7684;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x5173;&#x4E8E;&#x8BED;&#x8A00;&#x3001;&#x6587;&#x5B66;&#x3001;&#x7F8E;&#x5B66;&#x7B49;&#x6807;&#x51C6;&#x7684;&#x6781;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x4F20;&#x7EDF;&#x5F71;&#x54CD;&#x3002;&#x5185;&#x5728;&#x542B;&#x4E49;&#x6D3E;&#x628A;&#x6587;&#x672C;&#x5F53;&#x4F5C;&#x5177;&#x6709;&#x81EA;&#x5DF1;&#x7F8E;&#x5B66;&#x89C4;&#x5F8B;&#x7684;&#x7EAA;&#x5FF5;&#x7891;&#xFF0C;&#x8BA4;&#x4E3A;&#x6587;&#x672C;&#x662F;&#x6301;&#x4E45;&#x7684;&#x7F8E;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x4ECE;&#x800C;&#x5272;&#x88C2;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x540C;&#x6587;&#x672C;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x548C;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x7684;&#x8054;&#x7CFB;&#xFF1B;&#x5185;&#x5728;&#x542B;&#x4E49;&#x9610;&#x8FF0;&#x6D3E;&#x81F3;&#x5C11;&#x5B58;&#x5728;&#x7740;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</p>
<blockquote>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x8BFB;&#x8005;&#x7406;&#x60F3;&#x5316;&#xFF0C;&#x4F3C;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x8BFB;&#x8005;&#x90FD;&#x5177;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x6587;&#x5316;&#x7D20;&#x517B;&#xFF0C;&#x80FD;&#x591F;&#x6B63;&#x786E;&#x65E0;&#x8BEF;&#x5730;&#x7406;&#x89E3;&#x4F5C;&#x54C1;&#xFF0C;&#x8FD9;&#x662F;&#x4E0E;&#x89C2;&#x5B9E;&#x60C5;&#x51B5;&#x4E0D;&#x7B26;&#x7684;&#x3002;
&#x7B2C;&#x4E8C;&#xFF0C;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x91CD;&#x89C6;&#x9610;&#x91CA;&#x8005;&#x672C;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x70B9;&#x3001;&#x4E2A;&#x6027;&#x3001;&#x7231;&#x597D;&#x3001;&#x827A;&#x672F;&#x9274;&#x8D4F;&#x529B;&#x7B49;&#x5728;&#x9610;&#x91CA;&#x6587;&#x672C;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ED6;&#x4EEC;&#x7684;&#x770B;&#x6CD5;&#x90FD;&#x662F;&#x4E00;&#x5F8B;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x9677;&#x5165;&#x673A;&#x68B0;&#x4E3B;&#x4E49;&#x7684;&#x6CE5;&#x5751;&#x3002;
&#x7B2C;&#x4E09;&#xFF0C;&#x65E2;&#x7136;&#x6BCF;&#x4E2A;&#x6587;&#x672C;&#x90FD;&#x6709;&#x5176;&#x5185;&#x5728;&#x7684;&#x7F8E;&#x5B66;&#x542B;&#x4E49;&#xFF0C;&#x5B83;&#x4EEC;&#x5404;&#x81EA;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x3001;&#x5C01;&#x95ED;&#x7684;&#x3001;&#x5B8C;&#x6574;&#x7684;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x90A3;&#x5C31;&#x5F88;&#x96BE;&#x89E3;&#x91CA;&#x4E3A;&#x4F55;&#x5728;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x6587;&#x5B66;&#x6D41;&#x6D3E;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4F55;&#x4EE5;&#x8BB8;&#x591A;&#x4F5C;&#x54C1;&#x4E4B;&#x95F4;&#x90FD;&#x5177;&#x6709;&#x7D27;&#x5BC6;&#x7684;&#x8054;&#x7CFB;&#x548C;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;<strong>2&#xFF0E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;</strong></p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4ECE;&#x6587;&#x672C;&#x5411;&#x63A5;&#x53D7;&#x8005;&#x8F6C;&#x79FB;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x51FA;&#x73B0;&#x5728;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#x3002;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x91CD;&#x70B9;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x6587;&#x672C;&#x7684;&#x521B;&#x4F5C;&#x539F;&#x5219;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x6587;&#x5B66;&#x6587;&#x672C;&#x7684;&#x63A5;&#x53D7;&#x65B9;&#x6CD5;&#x3001;&#x6761;&#x4EF6;&#x3001;&#x8FC7;&#x7A0B;&#xFF0C;&#x4EE5;&#x53CA;&#x6587;&#x672C;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x672C;&#x7684;&#x5F71;&#x54CD;&#x7B49;&#x3002;&#x628A;&#x8BFB;&#x8005;&#x7F6E;&#x4E8E;&#x6587;&#x5B66;&#x4F20;&#x64AD;&#x3001;&#x4F5C;&#x54C1;&#x518D;&#x521B;&#x9020;&#x7684;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#xFF0C;&#x5E76;&#x4E0D;&#x59CB;&#x4E8E;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x3002;&#x6CD5;&#x56FD;&#x8C61;&#x5F81;&#x4E3B;&#x4E49;&#x8BD7;&#x4EBA;&#x4FDD;&#x5C14;&#xB7;&#x74E6;&#x83B1;&#x91CC;&#x5C31;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x6211;&#x8BD7;&#x6B4C;&#x4E2D;&#x7684;&#x610F;&#x4E49;&#x662F;&#x8BFB;&#x8005;&#x8D4B;&#x4E88;&#x7684;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x5C31;&#x5305;&#x542B;&#x7740;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF1A;&#x8BFB;&#x8005;&#x662F;&#x4F7F;&#x6587;&#x672C;&#x5177;&#x4F53;&#x5316;&#x7684;&#x4E3B;&#x4F53;&#x3002;&#x6377;&#x514B;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x5B66;&#x8005;&#x626C;&#xB7;&#x7A46;&#x5361;&#x7F57;&#x592B;&#x65AF;&#x57FA;&#x5BF9;&#x6587;&#x672C;&#x548C;&#x4F5C;&#x54C1;&#x4F5C;&#x4E86;&#x4E25;&#x683C;&#x7684;&#x533A;&#x522B;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x6587;&#x672C;&#x4EC5;&#x4EC5;&#x662F;&#x5370;&#x6210;&#x4E66;&#x672C;&#x7684;&#x201C;&#x5236;&#x6210;&#x54C1;&#x201D;&#xFF0C;&#x5B83;&#x672C;&#x8EAB;&#x4E0D;&#x662F;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x5177;&#x6709;&#x6F5C;&#x5728;&#x6DB5;&#x4E49;&#x7684;&#x6587;&#x5B57;&#x5B9E;&#x4F53;&#x3002;&#x8FD9;&#x79CD;&#x5236;&#x6210;&#x54C1;&#x4E5F;&#x53EF;&#x79F0;&#x4E3A;&#x201C;&#x7B2C;&#x4E00;&#x6587;&#x672C;&#x201D;&#xFF0C;&#x5B83;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#x3002;&#x7B2C;&#x4E00;&#x6587;&#x672C;&#x7ECF;&#x8FC7;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x540E;&#x6784;&#x6210;&#x610F;&#x4E49;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x624D;&#x6210;&#x4E3A;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#xFF0C;&#x624D;&#x53EF;&#x79F0;&#x4E3A;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x79F0;&#x201C;&#x91CD;&#x5236;&#x54C1;&#x201D;&#xFF0C;&#x6216;&#x7B2C;&#x4E8C;&#x6587;&#x672C;&#x3002;&#x6731;&#x5229;&#xB7;&#x6D1B;&#x7279;&#x66FC;&#x5BF9;&#x6B64;&#x4F5C;&#x4E86;&#x660E;&#x786E;&#x7684;&#x9610;&#x8FF0;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x2018;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x2019;&#x7684;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;&#x73B0;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x5BD3;&#x4E8E;&#x6587;&#x672C;&#x4E4B;&#x4E2D;&#x7684;&#x3002;&#x6587;&#x672C;&#x4EC5;&#x4EC5;&#x662F;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x7684;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x662F;&#x7531;&#x5916;&#x5728;&#x4E8E;&#x6587;&#x672C;&#x73B0;&#x5B9E;&#x5173;&#x7CFB;&#x7684;&#x90A3;&#x4E2A;&#x6587;&#x672C;&#x6784;&#x6210;&#x7684;&#x3002;&#x201D;&#x4E8E;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4F5C;&#x8005;&#x6240;&#x521B;&#x9020;&#x7684;&#x6587;&#x672C;&#x53EA;&#x662F;&#x67D0;&#x79CD;&#x5305;&#x542B;&#x7740;&#x610F;&#x4E49;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5B83;&#x5728;&#x7ED3;&#x6784;&#x4E0D;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x8BFB;&#x8005;&#x83B7;&#x5F97;&#x610F;&#x4E49;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x4E0D;&#x662F;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x3002;&#x4F5C;&#x4E3A;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x662F;&#x4EE5;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5177;&#x4F53;&#x5316;&#x4E3A;&#x51FA;&#x53D1;&#x70B9;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x3001;&#x5BA1;&#x7F8E;&#x529B;&#x3001;&#x60F3;&#x8C61;&#x529B;&#x3001;&#x4E2A;&#x6027;&#x7B49;&#x7B49;&#x56E0;&#x7D20;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x7684;&#x7ED3;&#x6784;&#x5E76;&#x975E;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x5B83;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x4E0D;&#x7A33;&#x5B9A;&#x72B6;&#x6001;&#xFF0C;&#x5E76;&#x4E14;&#x7531;&#x4E8E;&#x8BFB;&#x8005;&#x7FA4;&#x591A;&#x6B21;&#x53CD;&#x590D;&#x7684;&#x5177;&#x4F53;&#x5316;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x3002;&#x4F8B;&#x5982;&#x674E;&#x767D;&#x7684;&#x8BD7;&#x300A;&#x8700;&#x9053;&#x96BE;&#x300B;&#x7684;&#x610F;&#x5883;&#x548C;&#x5185;&#x6DB5;&#x601D;&#x60F3;&#x5386;&#x6765;&#x6709;&#x4E0D;&#x5C11;&#x4E89;&#x8BBA;&#xFF0C;&#x6709;&#x7684;&#x8BFB;&#x8005;&#x8BA4;&#x4E3A;&#x5B83;&#x53EA;&#x8BF4;&#x660E;&#x8700;&#x9053;&#x7684;&#x9669;&#x6076;&#xFF0C;&#x4EE4;&#x4EBA;&#x6B65;&#x5C65;&#x7EF4;&#x8270;&#xFF1B;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x8BFB;&#x8005;&#x8BA4;&#x4E3A;&#x8BD7;&#x4E2D;&#x5BC4;&#x5BD3;&#x7740;&#x8BD7;&#x4EBA;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x9669;&#x6076;&#x5C71;&#x5DDD;&#x7684;&#x63CF;&#x5199;&#xFF0C;&#x65E8;&#x5728;&#x5524;&#x8D77;&#x671D;&#x5EF7;&#x5BF9;&#x8D30;&#x81E3;&#x9006;&#x8D3C;&#x7684;&#x8B66;&#x60D5;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x7406;&#x89E3;&#x3002;&#x8BFB;&#x8005;&#x591A;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x9610;&#x91CA;&#x4F7F;&#x300A;&#x8700;&#x9053;&#x96BE;&#x300B;&#x7684;&#x542B;&#x4E49;&#x66F4;&#x81FB;&#x5B8C;&#x5584;&#x3002;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x5177;&#x4F53;&#x5316;&#x662F;&#x65E0;&#x7A77;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x67D0;&#x4E00;&#x6587;&#x672C;&#x7684;&#x7406;&#x89E3;&#x786E;&#x5B9A;&#x6700;&#x540E;&#x7684;&#x754C;&#x9650;&#x3002;&#x4F8B;&#x5982;&#x5D14;&#x62A4;&#x7684;&#x5F8B;&#x8BD7;&#x300A;&#x9898;&#x90FD;&#x57CE;&#x5357;&#x5E84;&#x300B;&#xFF1A;&#x201C;&#x53BB;&#x5E74;&#x4ECA;&#x65E5;&#x6B64;&#x95E8;&#x4E2D;&#xFF0C;&#x4EBA;&#x9762;&#x6843;&#x82B1;&#x76F8;&#x6620;&#x7EA2;&#x3002;&#x4EBA;&#x9762;&#x4E0D;&#x77E5;&#x4F55;&#x53BB;&#xFF0C;&#x6843;&#x82B1;&#x4F9D;&#x65E7;&#x7B11;&#x4E1C;&#x98CE;&#x3002;&#x201D;&#x8BD7;&#x4E2D;&#x5305;&#x542B;&#x7740;&#x6781;&#x5176;&#x4E30;&#x5BCC;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x7559;&#x7ED9;&#x8BFB;&#x8005;&#x8BB8;&#x591A;&#x60F3;&#x8C61;&#x7684;&#x610F;&#x4E49;&#x7A7A;&#x767D;&#xFF0C;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x611F;&#x53D7;&#x4F5C;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x8BFB;&#x8005;&#x5BF9;&#x67D0;&#x4E00;&#x6587;&#x672C;&#x9610;&#x8FF0;&#x548C;&#x8865;&#x5145;&#x8D8A;&#x591A;&#x3001;&#x8D8A;&#x4E30;&#x5BCC;&#xFF0C;&#x5BD3;&#x4E8E;&#x6587;&#x672C;&#x4E2D;&#x7684;&#x7F8E;&#x5B66;&#x6784;&#x6210;&#x5C31;&#x8D8A;&#x5B8C;&#x5584;&#xFF0C;&#x6587;&#x672C;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;&#x4EE5;&#x4E0A;&#x4E8B;&#x5B9E;&#x8BF4;&#x660E;&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x672C;&#x7684;&#x5177;&#x4F53;&#x5316;&#x662F;&#x6587;&#x672C;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x5F97;&#x4EE5;&#x5B9E;&#x73B0;&#x5E76;&#x5347;&#x965F;&#x7684;&#x6700;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x7531;&#x4F5C;&#x54C1;&#x5411;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x8F6C;&#x79FB;&#xFF0C;&#x8BF4;&#x660E;&#x73B0;&#x4EE3;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x754C;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8BF4;&#x660E;&#x6587;&#x672C;&#x7684;&#x4E00;&#x5143;&#x5316;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x591A;&#x5143;&#x5316;&#x7684;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x3002;&#x7167;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x770B;&#x6765;&#xFF0C;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x5E76;&#x975E;&#x53D6;&#x51B3;&#x4E8E;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x5411;&#x6216;&#x4F5C;&#x54C1;&#x6240;&#x53CD;&#x6620;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x53D6;&#x51B3;&#x4E8E;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7F8E;&#x5B66;&#x6807;&#x51C6;&#x548C;&#x5B9E;&#x611F;&#x7684;&#x8BFB;&#x8005;&#x7FA4;&#xFF08;&#x5305;&#x62EC;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x548C;&#x4E0D;&#x540C;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x7684;&#x8BFB;&#x8005;&#xFF09;&#x3002;&#x65E2;&#x7136;&#x6709;&#x4E3A;&#x6570;&#x4F17;&#x591A;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x5C31;&#x6709;&#x4E3A;&#x6570;&#x4F17;&#x591A;&#x7684;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x3002;&#x867D;&#x7136;&#x827A;&#x672F;&#x4E8B;&#x5B9E;&#x5373;&#x6587;&#x672C;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x54C1;&#x6240;&#x5B9E;&#x73B0;&#x7684;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x5374;&#x968F;&#x5386;&#x53F2;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x53D1;&#x5C55;&#xFF0C;&#x56E0;&#x8BFB;&#x8005;&#x5177;&#x4F53;&#x5316;&#x7684;&#x60C5;&#x72B6;&#x4E0D;&#x540C;&#x800C;&#x6709;&#x5F02;&#xFF0C;&#x6545;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x4F5C;&#x4E3A;&#x5236;&#x6210;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#x5177;&#x4F53;&#x7684;&#x4EA4;&#x4F1A;&#x70B9;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x4E4B;&#x4E2D;&#x3002;   </p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x53D6;&#x4EE3;&#x521B;&#x4F5C;&#x7F8E;&#x5B66;&#x4E4B;&#x540E;&#xFF0C;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x4E2D;&#x4FBF;&#x4EA7;&#x751F;&#x4E00;&#x7CFB;&#x5217;&#x65B0;&#x7684;&#x8003;&#x5BDF;&#x5BF9;&#x8C61;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;</p>
<p>&#x2003;&#x2003;(1)&#x4F5C;&#x5BB6;&#x6240;&#x5236;&#x9020;&#x7684;&#x6587;&#x672C;&#x53EA;&#x6709;&#x7ECF;&#x8FC7;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x548C;&#x68C0;&#x9A8C;&#x4E4B;&#x540E;&#x624D;&#x4E3A;&#x4F5C;&#x54C1;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x5C06;&#x4FC3;&#x4F7F;&#x4F5C;&#x5BB6;&#x66F4;&#x591A;&#x5730;&#x53BB;&#x8003;&#x8651;&#x4F5C;&#x54C1;&#x7684;&#x793E;&#x4F1A;&#x6548;&#x679C;&#xFF0C;&#x5373;&#x8BFB;&#x8005;&#x5BF9;&#x4F5C;&#x54C1;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x7684;&#x79CD;&#x79CD;&#x53CD;&#x5E94;&#x3002;&#x672A;&#x6765;&#x8BFB;&#x8005;&#x7684;&#x5F71;&#x5B50;&#x6DF1;&#x523B;&#x5730;&#x5F71;&#x54CD;&#x7740;&#x4F5C;&#x5BB6;&#x7684;&#x521B;&#x4F5C;&#x6D3B;&#x52A8;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6709;&#x7684;&#x4F5C;&#x5BB6;&#x7ED9;&#x522B;&#x4EBA;&#x5199;&#x4FE1;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x4E3A;&#x4E86;&#x6536;&#x4FE1;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x53D1;&#x8868;&#xFF0C;&#x5728;&#x4ED6;&#x5199;&#x4FE1;&#x65F6;&#x5FC3;&#x76EE;&#x4E2D;&#x4FBF;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x8BFB;&#x8005;&#xFF0C;&#x4ED6;&#x5728;&#x4FE1;&#x4E2D;&#x7684;&#x63AA;&#x8BCD;&#x9020;&#x53E5;&#x3001;&#x6784;&#x601D;&#x548C;&#x5185;&#x5BB9;&#x90FD;&#x540C;&#x4EE5;&#x5355;&#x4E00;&#x7684;&#x6536;&#x4FE1;&#x8005;&#x4E3A;&#x5BF9;&#x8C61;&#x7684;&#x4E66;&#x4FE1;&#x5199;&#x4F5C;&#x65B9;&#x5F0F;&#x6709;&#x5F02;&#x3002;&#x672A;&#x6765;&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x672C;&#x5236;&#x4F5C;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x4F5C;&#x5BB6;&#x4E3A;&#x9002;&#x5E94;&#x672A;&#x6765;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x800C;&#x4F5C;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x90FD;&#x662F;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x7814;&#x7A76;&#x8BFE;&#x9898;&#x3002;</p>
<p>&#x2003;&#x2003;(2)&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F5C;&#x5BB6;&#x7684;&#x5F62;&#x8C61;&#x548C;&#x5A01;&#x671B;&#x5F80;&#x5F80;&#x8D77;&#x7740;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x4F5C;&#x5BB6;&#x7684;&#x5DE8;&#x5927;&#x6210;&#x5C31;&#x548C;&#x540D;&#x58F0;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#x5F80;&#x5F80;&#x96BE;&#x4EE5;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x8FD8;&#x53EF;&#x80FD;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x786E;&#x5224;&#x65AD;&#x3002;&#x4F8B;&#x5982;&#x67D0;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x65E9;&#x671F;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x4F5C;&#x54C1;&#x6216;&#x4E2A;&#x522B;&#x5931;&#x8BEF;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5176;&#x5E73;&#x5EB8;&#x4F4E;&#x52A3;&#x4E4B;&#x5904;&#x90FD;&#x53EF;&#x80FD;&#x88AB;&#x4ED6;&#x7684;&#x58F0;&#x671B;&#x6240;&#x63A9;&#x76D6;&#xFF0C;&#x8BFB;&#x8005;&#x5BF9;&#x8FD9;&#x4F4D;&#x4F5C;&#x5BB6;&#x7684;&#x5D07;&#x656C;&#x5FC3;&#x7406;&#x6216;&#x602F;&#x61E6;&#x5FC3;&#x7406;&#x53EF;&#x80FD;&#x9A71;&#x4F7F;&#x4ED6;&#x5BF9;&#x90A3;&#x4E9B;&#x5E73;&#x5EB8;&#x4E4B;&#x4F5C;&#x7684;&#x4EF7;&#x503C;&#x4F5C;&#x51FA;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x751A;&#x81F3;&#x76F8;&#x53CD;&#x7684;&#x4F30;&#x8BA1;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x5FC3;&#x7406;&#x53D8;&#x5316;&#x60C5;&#x51B5;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x76EE;&#x7684;&#x6027;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x9605;&#x8BFB;&#x662F;&#x4E3A;&#x4E86;&#x6D88;&#x6101;&#x89E3;&#x95F7;&#x3001;&#x5A31;&#x4E50;&#x8EAB;&#x5FC3;&#xFF0C;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x5BFB;&#x6C42;&#x65B0;&#x77E5;&#xFF0C;&#x4ECE;&#x4F5C;&#x54C1;&#x4E2D;&#x53BB;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x4E16;&#x754C;&#x7B49;&#x3002;</p>
<p>&#x2003;&#x2003;(4)&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x865A;&#x6784;&#x4EBA;&#x7269;&#x548C;&#x8BFB;&#x8005;&#x5728;&#x6027;&#x683C;&#x3001;&#x7231;&#x597D;&#x3001;&#x7F8E;&#x5B66;&#x89C2;&#x70B9;&#x3001;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x53CA;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x5951;&#x5408;&#x7A0B;&#x5EA6;&#x5982;&#x4F55;&#xFF1F;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x5B9E;&#x73B0;&#x4E86;&#x54EA;&#x4E9B;&#x9884;&#x60F3;&#xFF1F;</p>
<p>&#x2003;&#x2003;(5)&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x672C;&#x4F5C;&#x7F8E;&#x5B66;&#x8BC4;&#x4EF7;&#x7684;&#x6761;&#x4EF6;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6BD4;&#x5982;&#xFF0C;&#x67D0;&#x4F5C;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x672C;&#x6765;&#x662F;&#x51FA;&#x4E8E;&#x5B9E;&#x7528;&#x7684;&#x76EE;&#x7684;&#x800C;&#x5199;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8BFB;&#x8005;&#x5374;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#xFF0C;&#x89C6;&#x4E4B;&#x4E3A;&#x827A;&#x672F;&#x54C1;&#x3002;&#x8FD9;&#x662F;&#x9690;&#x6DB5;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x7684;&#x88AB;&#x53D1;&#x73B0;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x7F8E;&#x5B66;&#x89C2;&#x70B9;&#x5386;&#x53F2;&#x6027;&#x7684;&#x53D8;&#x5316;&#x7684;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x56FD;&#x5510;&#x671D;&#x8BD7;&#x4EBA;&#x9A86;&#x5BBE;&#x738B;&#x6240;&#x5199;&#x300A;&#x4E3A;&#x5F90;&#x656C;&#x4E1A;&#x8BA8;&#x6B66;&#x77BE;&#x6A84;&#x300B;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E00;&#x7BC7;&#x8BA8;&#x4F10;&#x6B66;&#x5219;&#x5929;&#x7684;&#x6A84;&#x6587;&#xFF0C;&#x4F46;&#x56E0;&#x6587;&#x7AE0;&#x6C14;&#x52BF;&#x78C5;&#x7934;&#xFF0C;&#x51FA;&#x8BED;&#x4E0D;&#x51E1;&#xFF0C;&#x8F9E;&#x8272;&#x7AEF;&#x4E3D;&#x800C;&#x4E3A;&#x6B66;&#x5219;&#x5929;&#x6240;&#x8D4F;&#x8BC6;&#xFF0C;&#x5E76;&#x4E3A;&#x540E;&#x4EBA;&#x89C6;&#x4E3A;&#x827A;&#x672F;&#x73CD;&#x54C1;&#x3002;&#x663E;&#x7136;&#x6587;&#x7AE0;&#x672C;&#x8EAB;&#x5177;&#x5907;&#x4E86;&#x4EBA;&#x6240;&#x516C;&#x8BA4;&#x7684;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x2003;&#x2003;(6)&#x8BC4;&#x4EF7;&#x6587;&#x672C;&#x9610;&#x91CA;&#x7684;&#x6807;&#x51C6;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E00;&#x822C;&#x8BF4;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x6279;&#x8BC4;&#x5E76;&#x4E0D;&#x4EE5;&#x771F;&#x5047;&#x3001;&#x6B63;&#x8BEF;&#x7B49;&#x6807;&#x51C6;&#x53BB;&#x8861;&#x91CF;&#x6587;&#x672C;&#x7684;&#x9610;&#x91CA;&#xFF0C;&#x5B83;&#x8BA4;&#x4E3A;&#x5BF9;&#x6587;&#x672C;&#x7684;&#x9610;&#x91CA;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x51C6;&#x5219;&#xFF0C;&#x800C;&#x53EA;&#x627F;&#x8BA4;&#x67D0;&#x79CD;&#x9610;&#x91CA;&#x662F;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x8FD8;&#x662F;&#x7275;&#x5F3A;&#x9644;&#x4F1A;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x6210;&#x7ACB;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;&#xFF0C;&#x662F;&#x4E3B;&#x89C2;&#x8FD8;&#x662F;&#x5BA2;&#x89C2;&#xFF0C;&#x662F;&#x53D7;&#x8BFB;&#x8005;&#x6B22;&#x8FCE;&#x8FD8;&#x662F;&#x62DB;&#x81F4;&#x975E;&#x8BAE;&#xFF0C;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x2003;&#x2003;(7)&#x7531;&#x4E8E;&#x8BFB;&#x8005;&#x53C2;&#x4E0E;&#x4E86;&#x6587;&#x672C;&#x7684;&#x5177;&#x4F53;&#x5316;&#x8FC7;&#x7A0B;&#xFF0C;&#x4ECA;&#x540E;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x5982;&#x4F55;&#xFF1F;&#x4ECA;&#x540E;&#x7684;&#x6587;&#x5B66;&#x53F2;&#x5C06;&#x5982;&#x4F55;&#x5199;&#xFF1F;&#x90A3;&#x79CD;&#x6309;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x53D9;&#x8FF0;&#x4F5C;&#x5BB6;&#x548C;&#x4F5C;&#x54C1;&#x7684;&#x6587;&#x5B66;&#x53F2;&#x7F16;&#x5199;&#x65B9;&#x6CD5;&#x662F;&#x5426;&#x5E94;&#x5F53;&#x6539;&#x53D8;&#xFF1F;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x5F53;&#x7136;&#x8FD8;&#x4E0D;&#x662F;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x63A2;&#x7D22;&#x7684;&#x5168;&#x90E8;&#x5185;&#x5BB9;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x7684;&#x7814;&#x7A76;&#x8303;&#x56F4;&#x8FD8;&#x5728;&#x5F00;&#x62D3;&#x4E2D;&#x3002;&#x5728;&#x8BA4;&#x8BC6;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x70B9;&#x5FC5;&#x987B;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#xFF1A;&#x5373;&#x5B83;&#x627F;&#x8BA4;&#x5386;&#x53F2;&#x548C;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x7684;&#x53EF;&#x53D8;&#x6027;&#xFF0C;&#x6587;&#x672C;&#x4E2D;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x7684;&#x53EF;&#x53D8;&#x6027;&#xFF0C;&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x672C;&#x6DB5;&#x4E49;&#x8BA4;&#x8BC6;&#x7684;&#x53EF;&#x53D8;&#x6027;&#xFF0C;&#x6587;&#x672C;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x7684;&#x53EF;&#x53D8;&#x6027;&#x3002;</p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x53CD;&#x5BF9;&#x4E24;&#x79CD;&#x7406;&#x8BBA;&#x503E;&#x5411;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x5386;&#x53F2;&#x5BA2;&#x89C2;&#x4E3B;&#x4E49;&#xFF0C;&#x628A;&#x4F5C;&#x54C1;&#x5F53;&#x4F5C;&#x4E00;&#x79CD;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x5386;&#x53F2;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x7ECF;&#x5178;&#x4E3B;&#x4E49;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E00;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x54C1;&#x80FD;&#x8D85;&#x8D8A;&#x65F6;&#x95F4;&#x7684;&#x963B;&#x9694;&#x800C;&#x6C38;&#x8FDC;&#x4F1F;&#x5927;&#x3002;&#x5B83;&#x8BA4;&#x4E3A;&#x4EBA;&#x4EEC;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x8BA4;&#x8BC6;&#x660E;&#x663E;&#x5730;&#x7531;&#x4E8E;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x65E0;&#x77E5;&#x800C;&#x53D7;&#x5230;&#x5C40;&#x9650;&#x3002;&#x7531;&#x4E8E;&#x6587;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x65E2;&#x5B9A;&#x4E8B;&#x5B9E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4FBF;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x5386;&#x53F2;&#x6765;&#x7814;&#x7A76;&#x3002;&#x8FD9;&#x79CD;&#x7814;&#x7A76;&#x662F;&#x4EE5;&#x7814;&#x7A76;&#x8005;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x77E5;&#x8BC6;&#x4E3A;&#x524D;&#x63D0;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x8005;&#x5E26;&#x6709;&#x9636;&#x6BB5;&#x6027;&#x548C;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x968F;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#x800C;&#x6DF1;&#x5316;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x5386;&#x53F2;&#xFF08;&#x5305;&#x62EC;&#x6587;&#x5B66;&#x4E8B;&#x5B9E;&#xFF09;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x4E0D;&#x53D8;&#x7684;&#x7406;&#x8BBA;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6BCF;&#x4E00;&#x4EE3;&#x4EBA;&#x90FD;&#x6709;&#x5FC5;&#x8981;&#x91CD;&#x5199;&#x6587;&#x5B66;&#x53F2;&#xFF0C;&#x6BCF;&#x4E2A;&#x65F6;&#x4EE3;&#x90FD;&#x7ED9;&#x6587;&#x5B66;&#x53F2;&#x589E;&#x6DFB;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x4EE5;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x6587;&#x5B66;&#x6587;&#x672C;&#x6765;&#x8BF4;&#xFF0C;&#x60C5;&#x51B5;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5B83;&#x5728;&#x6BCF;&#x4E2A;&#x65F6;&#x671F;&#x90FD;&#x56E0;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x800C;&#x83B7;&#x5F97;&#x65B0;&#x7684;&#x8865;&#x5145;&#xFF0C;&#x5B9E;&#x73B0;&#x65B0;&#x7684;&#x53D8;&#x9769;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x4F20;&#x7EDF;&#x662F;&#x4EE5;&#x63A5;&#x53D7;&#x4E3A;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x7684;&#xFF0C;&#x5B83;&#x4E0D;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x6C38;&#x6052;&#x5316;&#x3002;&#x4E00;&#x90E8;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x4E4B;&#x6240;&#x4EE5;&#x5177;&#x6709;&#x73B0;&#x5B9E;&#x610F;&#x4E49;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x88AB;&#x73B0;&#x65F6;&#x4EE3;&#x7684;&#x8BFB;&#x8005;&#x6240;&#x63A5;&#x53D7;&#xFF0C;&#x800C;&#x540E;&#x5316;&#x4E3A;&#x4E0E;&#x73B0;&#x5B9E;&#x7CBE;&#x795E;&#x76F8;&#x534F;&#x8C03;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x6587;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x4E8B;&#x5B9E;&#xFF0C;&#x7136;&#x800C;&#x5B83;&#x56E0;&#x4E0E;&#x767E;&#x904D;&#x4E0D;&#x7AED;&#x7684;&#x9605;&#x8BFB;&#x76F8;&#x8054;&#x7CFB;&#xFF0C;&#x4ECE;&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#x7684;&#x7F8E;&#x5B66;&#x89C1;&#x89E3;&#x548C;&#x5E7F;&#x6CDB;&#x6DF1;&#x5165;&#x7684;&#x8BC4;&#x4EF7;&#x4E2D;&#x6C72;&#x53D6;&#x65B0;&#x7684;&#x6D3B;&#x8D28;&#xFF0C;&#x6545;&#x800C;&#x4FBF;&#x6210;&#x4E3A;&#x201C;&#x65E0;&#x65F6;&#x95F4;&#x6027;&#x7684;&#x201D;&#x7F8E;&#x5B66;&#x5BF9;&#x8C61;&#x3002;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x4E4B;&#x6240;&#x4EE5;&#x8D85;&#x8D8A;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x4E8E;&#x5B83;&#x4E0E;&#x9605;&#x8BFB;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>3&#xFF0E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5BF9;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x7684;&#x7814;&#x7A76;</strong></p>
<p>&#x2003;&#x2003;&#xFF08;1&#xFF09;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7684;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x201C;&#x63A5;&#x53D7;&#x201D;&#x4E8C;&#x5B57;&#x3002;&#x6240;&#x8C13;&#x63A5;&#x53D7;&#xFF0C;&#x5C31;&#x662F;&#x63A5;&#x53D7;&#x8005;&#x63A5;&#x53D7;&#x8F93;&#x51FA;&#x8005;&#x4F20;&#x9012;&#x8FC7;&#x6765;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x3002;&#x9605;&#x8BFB;&#x662F;&#x4E3B;&#x4F53;&#xFF08;&#x8BFB;&#x8005;&#xFF09;&#x548C;&#x5BA2;&#x4F53;&#xFF08;&#x6587;&#x672C;&#xFF09;&#x7684;&#x7EBD;&#x5E26;&#x3002;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x5BF9;&#x9605;&#x8BFB;&#x6709;&#x7CBE;&#x5999;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x7136;&#x800C;&#x7740;&#x773C;&#x70B9;&#x90FD;&#x5728;&#x4E8E;&#x6B23;&#x8D4F;&#x548C;&#x7406;&#x89E3;&#x4F5C;&#x54C1;&#xFF0C;&#x59CB;&#x7EC8;&#x5E26;&#x6709;&#x88AB;&#x52A8;&#x7684;&#x542B;&#x4E49;&#x3002;&#x628A;&#x9605;&#x8BFB;&#x5F53;&#x4F5C;&#x4E00;&#x79CD;&#x4E3B;&#x52A8;&#x7684;&#x521B;&#x9020;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x8FD8;&#x662F;&#x5F53;&#x4EE3;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x5219;&#x628A;&#x9605;&#x8BFB;&#x7684;&#x521B;&#x9020;&#x6027;&#x542B;&#x4E49;&#x53D1;&#x6325;&#x5230;&#x767B;&#x5CF0;&#x9020;&#x6781;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x8428;&#x7279;&#x5BF9;&#x4E8E;&#x9605;&#x8BFB;&#x6709;&#x8FC7;&#x521B;&#x89C1;&#x6027;&#x7684;&#x8BBA;&#x8FF0;&#xFF1A;&#x201C;&#x5BA2;&#x4F53;&#xFF08;&#x5373;&#x6587;&#x672C;&#x2014;&#x2014;&#x8BD1;&#x6CE8;&#xFF09;&#x5177;&#x6709;&#x672C;&#x8D28;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E25;&#x683C;&#x5730;&#x5177;&#x6709;&#x8D85;&#x8D8A;&#x6027;&#xFF0C;&#x5B83;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7ED3;&#x6784;&#x5F3A;&#x52A0;&#x4E8E;&#x4EBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x5FC5;&#x987B;&#x671F;&#x5F85;&#x5B83;&#xFF0C;&#x8003;&#x5BDF;&#x5B83;&#xFF1B;&#x4F46;&#x662F;&#x4E3B;&#x4F53;&#xFF08;&#x5373;&#x8BFB;&#x8005;&#x2014;&#x2014;&#x8BD1;&#x6CE8;&#xFF09;&#x4E5F;&#x662F;&#x5177;&#x6709;&#x672C;&#x8D28;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E0D;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x63ED;&#x793A;&#x5BA2;&#x4F53;&#xFF08;&#x4F7F;&#x67D0;&#x4E2A;&#x5BA2;&#x4F53;&#x5F97;&#x4EE5;&#x5B58;&#x5728;&#xFF09;&#x6240;&#x5FC5;&#x9700;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x662F;&#x4F7F;&#x8BE5;&#x5BA2;&#x4F53;&#x7EDD;&#x5BF9;&#x5730;&#x662F;&#x5B83;&#x81EA;&#x5DF1;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#xFF08;&#x5373;&#x751F;&#x4EA7;&#x8FD9;&#x4E2A;&#x5BA2;&#x4F53;&#xFF09;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x53C8;&#x8BF4;&#xFF1A;&#x201C;&#x603B;&#x4E4B;&#xFF0C;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x88AB;&#x5F15;&#x5BFC;&#x7684;&#x521B;&#x9020;&#x3002;&#x201D;&#x8FD9;&#x4E9B;&#x8BBA;&#x8FF0;&#x540C;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7684;&#x89C2;&#x70B9;&#x5982;&#x51FA;&#x4E00;&#x8F99;&#x3002;&#x6587;&#x672C;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x53D8;&#x7684;&#x5BA2;&#x4F53;&#xFF0C;&#x7136;&#x800C;&#x5B83;&#x53C8;&#x4F3C;&#x4E4E;&#x662F;&#x8BF1;&#x5BFC;&#x8BFB;&#x8005;&#x5165;&#x5F40;&#x3001;&#x6FC0;&#x53D1;&#x8BFB;&#x8005;&#x60C5;&#x611F;&#x7684;&#x6D3B;&#x7269;&#xFF0C;&#x5B83;&#x671F;&#x5F85;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4EE5;&#x6C42;&#x201C;&#x81EA;&#x6211;&#x8D85;&#x8D8A;&#x201D;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x6761;&#x4EF6;&#x4E2D;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#x4E0B;&#x53BB;&#x3002;&#x4F46;&#x662F;&#x6587;&#x672C;&#x7684;&#x201C;&#x8D85;&#x8D8A;&#x201D;&#xFF0C;&#x5373;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x671F;&#x8F6C;&#x5316;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x3002;&#x4E00;&#x90E8;&#x6770;&#x4F5C;&#x4E4B;&#x6240;&#x4EE5;&#x201C;&#x5343;&#x53E4;&#x4E0D;&#x673D;&#x201D;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x5730;&#x4FDD;&#x5B58;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x91CC;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x5B83;&#x59CB;&#x7EC8;&#x62E5;&#x6709;&#x4F17;&#x591A;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x5176;&#x8D85;&#x8D8A;&#x65F6;&#x95F4;&#x7684;&#x5149;&#x5F69;&#x662F;&#x7531;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x6765;&#x7EF4;&#x62A4;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x9605;&#x8BFB;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x9605;&#x8BFB;&#x4E2D;&#x5305;&#x542B;&#x7740;&#x8BFB;&#x8005;&#x7684;&#x521B;&#x9020;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x4ECE;&#x611F;&#x53D7;&#x5230;&#x521B;&#x9020;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x6765;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x9605;&#x8BFB;&#x7684;&#x5168;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x2003;&#x2003;&#xFF08;2&#xFF09;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#xFF0C;&#x5B83;&#x672C;&#x8EAB;&#x8FD8;&#x4E0D;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x7136;&#x800C;&#x7ECF;&#x8FC7;&#x4F5C;&#x8005;&#x7684;&#x827A;&#x672F;&#x5904;&#x7406;&#xFF0C;&#x5B83;&#x5C31;&#x8574;&#x542B;&#x7740;&#x827A;&#x672F;&#x3002;&#x6211;&#x4EEC;&#x9605;&#x8BFB;&#x4F5C;&#x54C1;&#x65F6;&#xFF0C;&#x900F;&#x8FC7;&#x6587;&#x5B57;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x827A;&#x672F;&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x4ECE;&#x7816;&#x77F3;&#x780C;&#x7B51;&#x7684;&#x7EAA;&#x5FF5;&#x7891;&#x4E2D;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x827A;&#x672F;&#x4E00;&#x6837;&#x3002;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x4F53;&#x73B0;&#x4E3A;&#x5B8C;&#x6574;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x9605;&#x8BFB;&#x65F6;&#x8089;&#x773C;&#x770B;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x8BCD;&#x53E5;&#xFF0C;&#x800C;&#x5FC3;&#x7075;&#x4E4B;&#x7A97;&#x91CC;&#x5374;&#x6620;&#x73B0;&#x7740;&#x4E00;&#x5E45;&#x5E45;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x3002;&#x6355;&#x6349;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x662F;&#x9605;&#x8BFB;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x4E3A;&#x4E86;&#x6355;&#x6349;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x53C8;&#x4E0D;&#x80FD;&#x4E0D;&#x4ECE;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x5165;&#x624B;&#x3002;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#x662F;&#x5177;&#x4F53;&#x4E8B;&#x7269;&#x9AD8;&#x5EA6;&#x6982;&#x62EC;&#x548C;&#x62BD;&#x8C61;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5B83;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x6C9F;&#x901A;&#x601D;&#x60F3;&#x7684;&#x4EA4;&#x9645;&#x624B;&#x6BB5;&#xFF0C;&#x53EF;&#x4EE5;&#x9020;&#x6210;&#x65E2;&#x786E;&#x5207;&#x53C8;&#x542B;&#x7CCA;&#x7684;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x3002;&#x4F8B;&#x5982;&#x201C;&#x59D1;&#x5A18;&#x624B;&#x91CC;&#x6367;&#x7740;&#x4E00;&#x675F;&#x82B1;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x201C;&#x59D1;&#x5A18;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x65E2;&#x786E;&#x5207;&#x53C8;&#x6A21;&#x7CCA;&#xFF0C;&#x5979;&#x6709;&#x522B;&#x4E8E;&#x4E2D;&#x5E74;&#x548C;&#x8001;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x4E5F;&#x6709;&#x522B;&#x4E8E;&#x672A;&#x6210;&#x5E74;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x4ECE;&#x8FD9;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#x8FD9;&#x4E2A;&#x8BCD;&#x662F;&#x786E;&#x5207;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BCD;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x8BFB;&#x8005;&#x5FC3;&#x76EE;&#x4E2D;&#x53EF;&#x4EE5;&#x5524;&#x8D77;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x5F62;&#x8C61;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F62;&#x8C61;&#x90FD;&#x662F;&#x4EE5;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x4E3A;&#x57FA;&#x7840;&#x91CD;&#x73B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x201C;&#x59D1;&#x5A18;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x5728;&#x672A;&#x7ECF;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x65F6;&#x662F;&#x542B;&#x6E56;&#x7684;&#x3001;&#x6982;&#x62EC;&#x7684;&#x3002;&#x201C;&#x59D1;&#x5A18;&#x624B;&#x91CC;&#x6367;&#x7740;&#x4E00;&#x675F;&#x82B1;&#x201D;&#x8FD9;&#x4E2A;&#x9759;&#x6B62;&#x4E0D;&#x53D8;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x7ECF;&#x8FC7;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x540E;&#x88AB;&#x8FD8;&#x539F;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x3001;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x751F;&#x6D3B;&#x9605;&#x5386;&#x53CA;&#x60F3;&#x8C61;&#x76F8;&#x8054;&#x7CFB;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x5BCC;&#x4E8E;&#x4E2A;&#x6027;&#x548C;&#x4E3B;&#x89C2;&#x6027;&#x7684;&#x521B;&#x9020;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6587;&#x672C;&#x4E2D;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x7B80;&#x5355;&#x5730;&#x518D;&#x73B0;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4F5C;&#x8005;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x521B;&#x9020;&#x7684;&#x5F62;&#x8C61;&#x548C;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x5230;&#x7684;&#x5F62;&#x8C61;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x5728;&#x6587;&#x5316;&#x6559;&#x517B;&#x3001;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x3001;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x3001;&#x7F8E;&#x5B66;&#x89C2;&#x70B9;&#x3001;&#x9636;&#x7EA7;&#x51FA;&#x8EAB;&#x3001;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x4EE5;&#x53CA;&#x6240;&#x5904;&#x65F6;&#x4EE3;&#x7B49;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x96F7;&#x540C;&#x7684;&#x3002;&#x57FA;&#x4E8E;&#x540C;&#x6837;&#x7406;&#x7531;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x8BFB;&#x8005;&#x4ECE;&#x540C;&#x4E00;&#x6587;&#x672C;&#x4E2D;&#x6240;&#x63A5;&#x53D7;&#x5230;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x4E5F;&#x662F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4ECE;&#x8BE5;&#x6587;&#x672C;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x601D;&#x60F3;&#x548C;&#x827A;&#x672F;&#x6548;&#x679C;&#x4E5F;&#x4F1A;&#x6709;&#x5DEE;&#x5F02;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x9605;&#x8BFB;&#x7684;&#x540D;&#x76EE;&#x7E41;&#x591A;&#xFF0C;&#x8BF8;&#x5982;&#x4E00;&#x822C;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x6279;&#x8BC4;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x5206;&#x6B67;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x80CC;&#x79BB;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x6B23;&#x8D4F;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x4E00;&#x800C;&#x8DB3;&#x3002;&#x6700;&#x5927;&#x91CF;&#x7684;&#x662F;&#x4E00;&#x822C;&#x6027;&#x548C;&#x6B23;&#x8D4F;&#x6027;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x8FD9;&#x79CD;&#x9605;&#x8BFB;&#x4E0D;&#x4F1A;&#x5F62;&#x6210;&#x660E;&#x663E;&#x7684;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x3002;&#x8F83;&#x4E3A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x662F;&#x6279;&#x8BC4;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x8FD9;&#x79CD;&#x9605;&#x8BFB;&#x5728;&#x5FE0;&#x4E8E;&#x6587;&#x672C;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x67E5;&#x8003;&#x6709;&#x5173;&#x7684;&#x6587;&#x732E;&#x548C;&#x8D44;&#x6599;&#xFF0C;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x6587;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x7CBE;&#x795E;&#xFF0C;&#x751A;&#x81F3;&#x8FDB;&#x800C;&#x64B0;&#x6587;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x540C;&#x89C1;&#x89E3;&#xFF0C;&#x6307;&#x51FA;&#x6587;&#x672C;&#x7684;&#x4F18;&#x7F3A;&#x70B9;&#xFF0C;&#x6216;&#x63C4;&#x626C;&#xFF0C;&#x6216;&#x9488;&#x782D;&#x3002;&#x8FD9;&#x79CD;&#x9605;&#x8BFB;&#x7684;&#x8BFB;&#x8005;&#x5F80;&#x5F80;&#x662F;&#x6587;&#x53F2;&#x5BB6;&#x3001;&#x8BE0;&#x6CE8;&#x5BB6;&#x3001;&#x8BAD;&#x8BC2;&#x5BB6;&#x3001;&#x7248;&#x672C;&#x5B66;&#x5BB6;&#x7B49;&#x7B49;&#xFF0C;&#x5373;&#x5C5E;&#x9AD8;&#x7EA7;&#x8BFB;&#x8005;&#x3002;&#x6211;&#x56FD;&#x53E4;&#x4EE3;&#x7684;&#x5B66;&#x8005;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x8FD9;&#x7C7B;&#x8BFB;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x524D;&#x4EBA;&#x4F5C;&#x54C1;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7559;&#x4E0B;&#x4E86;&#x4E0D;&#x5C11;&#x91CD;&#x8981;&#x7684;&#x8457;&#x8FF0;&#xFF0C;&#x5982;&#x300A;&#x6BDB;&#x8BD7;&#x6B63;&#x4E49;&#x300B;&#x3001;&#x300A;&#x695A;&#x8F9E;&#x96C6;&#x6CE8;&#x300B;&#x3001;&#x300A;&#x5168;&#x5510;&#x8BD7;&#x8BDD;&#x300B;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x6279;&#x8BC4;&#x6027;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x5341;&#x5206;&#x6CE8;&#x610F;&#x4F5C;&#x8005;&#x672C;&#x4EBA;&#x7684;&#x610F;&#x5411;&#xFF0C;&#x5982;&#x679C;&#x4F5C;&#x8005;&#x5728;&#x6587;&#x672C;&#x4E4B;&#x5916;&#x8C08;&#x5230;&#x8FC7;&#x8FD9;&#x4E2A;&#x6587;&#x672C;&#xFF0C;&#x4FBF;&#x5F15;&#x4E3A;&#x7406;&#x89E3;&#x6587;&#x672C;&#x7684;&#x91CD;&#x8981;&#x4F9D;&#x636E;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x65F6;&#x4F5C;&#x8005;&#x51FA;&#x4E8E;&#x79CD;&#x79CD;&#x8003;&#x8651;&#xFF08;&#x5982;&#x907F;&#x514D;&#x5F53;&#x5C40;&#x68C0;&#x67E5;&#xFF09;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F1A;&#x6545;&#x610F;&#x6DF7;&#x6DC6;&#x89C6;&#x542C;&#xFF0C;&#x5FC5;&#x987B;&#x4E88;&#x4EE5;&#x9274;&#x522B;&#x3002;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x6279;&#x8BC4;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x7BA1;&#x5B83;&#x8D2C;&#x8912;&#x6BC1;&#x8A89;&#xFF0C;&#x5728;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x80FD;&#x7C38;&#x626C;&#x6587;&#x672C;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x62E5;&#x6709;&#x65E0;&#x6570;&#x6279;&#x8BC4;&#x6027;&#x9605;&#x8BFB;&#xFF0C;&#x5B83;&#x7684;&#x5468;&#x56F4;&#x4FBF;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x593A;&#x76EE;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x8446;&#x5176;&#x76DB;&#x8A89;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD8;&#x6709;&#x5206;&#x6B67;&#x6027;&#x7684;&#x6216;&#x80CC;&#x79BB;&#x6027;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4EE5;&#x63D0;&#x51FA;&#x4E0E;&#x6587;&#x672C;&#x76F8;&#x5BF9;&#x7ACB;&#x7684;&#x89C1;&#x89E3;&#x4E3A;&#x76EE;&#x7684;&#x3002;&#x4F8B;&#x5982;&#x897F;&#x73ED;&#x7259;&#x4F5C;&#x5BB6;&#x7C73;&#x76D6;&#x5C14;&#xB7;&#x5FB7;&#xB7;&#x4E4C;&#x7EB3;&#x7A46;&#x8BFA;(1864-1936)&#x5728;&#x9605;&#x8BFB;&#x300A;&#x5802;&#xB7;&#x5409;&#x8BC3;&#x5FB7;&#x300B;&#x540E;&#x5199;&#x4E86;&#x4E00;&#x90E8;&#x9898;&#x4E3A;&#x300A;&#x5802;&#xB7;&#x5409;&#x8BC3;&#x5FB7;&#x548C;&#x6851;&#x4E18;&#x4F20;&#x300B;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E0E;&#x585E;&#x4E07;&#x63D0;&#x65AF;&#x7684;&#x4F5C;&#x54C1;&#x76F8;&#x6297;&#x8861;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x585E;&#x4E07;&#x63D0;&#x65AF;&#x5E76;&#x4E0D;&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x5904;&#x7406;&#x6210;&#x8D85;&#x7136;&#x7269;&#x5916;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x662F;&#x8FDD;&#x53CD;&#x73B0;&#x5B9E;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x80CC;&#x79BB;&#x6027;&#x9605;&#x8BFB;&#x5177;&#x6709;&#x8BFB;&#x8005;&#x7684;&#x521B;&#x9020;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#x539F;&#x4F5C;&#x7684;&#x7BE1;&#x6539;&#x3002;</p>
<p>&#x2003;&#x2003;(4)&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x4E00;&#x79CD;&#x5BFB;&#x6C42;&#x7B54;&#x6848;&#x6216;&#x5370;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x9884;&#x60F3;&#x7684;&#x5FC3;&#x7406;&#x503E;&#x5411;&#xFF0C;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x79F0;&#x4E4B;&#x4E3A;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6700;&#x65E9;&#x662F;&#x7531;&#x59DA;&#x65AF;&#x7684;&#x8001;&#x5E08;&#x52A0;&#x8FBE;&#x9ED8;&#x5C14;&#x63D0;&#x51FA;&#x7684;&#xFF0C;&#x4ED6;&#x628A;&#x8BFB;&#x8005;&#x4E0E;&#x6587;&#x672C;&#x7684;&#x5173;&#x7CFB;&#x6BD4;&#x4F5C;&#x95EE;&#x7B54;&#x7684;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#xFF0C;&#x79F0;&#x4E3A;&#x95EE;&#x9898;&#x524D;&#x666F;&#x3002;&#x6240;&#x8C13;&#x95EE;&#x9898;&#x524D;&#x666F;&#xFF0C;&#x5C31;&#x662F;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x65F6;&#x53EA;&#x611F;&#x53D7;&#x5230;&#x4E0E;&#x81EA;&#x5DF1;&#x76F8;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5BF9;&#x6587;&#x672C;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x6587;&#x672C;&#x5C06;&#x5BF9;&#x8BFB;&#x8005;&#x4F5C;&#x51FA;&#x7B54;&#x590D;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6587;&#x672C;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x590D;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x6587;&#x672C;&#x4E5F;&#x5BF9;&#x8BFB;&#x8005;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x5FC5;&#x987B;&#x7531;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x53BB;&#x5BFB;&#x6C42;&#x7B54;&#x6848;&#x3002;&#x59DA;&#x65AF;&#x5219;&#x628A;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#x6539;&#x79F0;&#x4E3A;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BFB;&#x8005;&#x5F00;&#x59CB;&#x53BB;&#x9605;&#x8BFB;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x65F6;&#xFF0C;&#x5BF9;&#x4F5C;&#x54C1;&#x6240;&#x5305;&#x6DB5;&#x7684;&#x4E1C;&#x897F;&#xFF08;&#x5982;&#x77E5;&#x8BC6;&#x3001;&#x601D;&#x60F3;&#x3001;&#x7F8E;&#x5B66;&#x60C5;&#x8DA3;&#x3001;&#x4EBA;&#x7269;&#x884C;&#x4E3A;&#x7B49;&#x7B49;&#xFF09;&#x6709;&#x4E00;&#x4E2A;&#x671F;&#x671B;&#xFF0C;&#x8FD9;&#x79CD;&#x671F;&#x671B;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x540C;&#x4E00;&#x4F5C;&#x5BB6;&#x4EE5;&#x524D;&#x4F5C;&#x54C1;&#x7684;&#x4E86;&#x89E3;&#x3001;&#x5BF9;&#x6D41;&#x6D3E;&#x548C;&#x6587;&#x5B66;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x822C;&#x8BA4;&#x8BC6;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x3002;&#x603B;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x6587;&#x672C;&#x5E94;&#x5F53;&#x5E26;&#x6765;&#x6BD4;&#x8BFB;&#x8005;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x66F4;&#x4E30;&#x5BCC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7136;&#x800C;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#x5F80;&#x5F80;&#x4F1A;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x906D;&#x5230;&#x7834;&#x706D;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#x4E0E;&#x6587;&#x672C;&#x7684;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x4E4B;&#x95F4;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x2014;&#x5B9A;&#x8DDD;&#x79BB;&#xFF0C;&#x59DA;&#x65AF;&#x79F0;&#x5B83;&#x4E3A;&#x7F8E;&#x5B66;&#x8DDD;&#x79BB;&#x3002;&#x5728;&#x9884;&#x671F;&#x906D;&#x5230;&#x7834;&#x706D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BFB;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x5FEB;&#xFF0C;&#x6216;&#x5426;&#x5B9A;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4E0D;&#x518D;&#x9605;&#x8BFB;&#x8FD9;&#x4E2A;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F8B;&#x5982;&#x53F8;&#x6C64;&#x8FBE;&#x548C;&#x798F;&#x697C;&#x62DC;&#x7684;&#x4F5C;&#x54C1;&#x5C31;&#x66FE;&#x9047;&#x5230;&#x8FC7;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x5F53;&#x65F6;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4F4D;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#x5E38;&#x5E38;&#x906D;&#x5230;&#x8BFB;&#x8005;&#x7684;&#x62D2;&#x7EDD;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x4FC3;&#x4F7F;&#x4ED6;&#x4E43;&#x81F3;&#x5176;&#x4ED6;&#x4F5C;&#x5BB6;&#x4FEE;&#x6B63;&#x6587;&#x5B66;&#x6807;&#x51C6;&#xFF0C;&#x5BFC;&#x81F4;&#x201C;&#x524D;&#x666F;&#x6539;&#x53D8;&#x201D;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x5B8C;&#x5168;&#x8BC1;&#x5B9E;&#x4E86;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5927;&#x3002;&#x56E0;&#x6B64;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x5B9E;&#x73B0;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x7F8E;&#x5B66;&#x8DDD;&#x79BB;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x662F;&#x6279;&#x8BC4;&#x5BB6;&#x5BF9;&#x6587;&#x672C;&#x4F5C;&#x51FA;&#x72EC;&#x7ACB;&#x8BC4;&#x4EF7;&#x7684;&#x91CD;&#x8981;&#x4F9D;&#x636E;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>4&#xFF0E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5BF9;&#x63A5;&#x53D7;&#x80CC;&#x666F;&#x7684;&#x7814;&#x7A76;</strong></p>
<p>&#x2003;&#x2003;(1)&#x8BFB;&#x8005;&#x603B;&#x662F;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x5883;&#x51B5;&#x4E2D;&#x9605;&#x8BFB;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x5883;&#x51B5;&#x4FBF;&#x662F;&#x63A5;&#x53D7;&#x80CC;&#x666F;&#x3002;&#x8981;&#x4E86;&#x89E3;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x8BFB;&#x8005;&#x5BF9;&#x67D0;&#x6587;&#x672C;&#x7684;&#x63A5;&#x53D7;&#x80CC;&#x666F;&#x4E3B;&#x8981;&#x662F;&#x67E5;&#x9605;&#x8BB0;&#x8F7D;&#x5F53;&#x65F6;&#x8BFB;&#x8005;&#x5BF9;&#x67D0;&#x6587;&#x672C;&#x53CD;&#x5E94;&#x7684;&#x5386;&#x53F2;&#x6587;&#x732E;&#x3002;&#x4F8B;&#x5982;&#x53E4;&#x59C6;&#x5E03;&#x83B1;&#x5E0C;&#x7279;&#x4E3A;&#x4E86;&#x7814;&#x7A76;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#x56FD;&#x4F1A;&#x4E2D;&#x67D0;&#x4E9B;&#x6F14;&#x8BF4;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x67E5;&#x9605;&#x4E86;&#x56FD;&#x4F1A;&#x8BB0;&#x5F55;&#xFF0C;&#x4E0A;&#x9762;&#x8BB0;&#x8F7D;&#x7740;&#x5F53;&#x65F6;&#x516C;&#x4F17;&#x5BF9;&#x8FD9;&#x4E9B;&#x6F14;&#x8BF4;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6587;&#x5B66;&#x53F2;&#x751A;&#x81F3;&#x4E00;&#x822C;&#x7684;&#x5386;&#x53F2;&#x6216;&#x6587;&#x5316;&#x53F2;&#x7B49;&#x6765;&#x4E86;&#x89E3;&#x63A5;&#x53D7;&#x80CC;&#x666F;&#x3002;&#x5728;&#x53E4;&#x4EE3;&#x6587;&#x5316;&#x6559;&#x80B2;&#x4E0D;&#x592A;&#x666E;&#x53CA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BFB;&#x8005;&#x5F80;&#x5F80;&#x5177;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x6587;&#x5316;&#x7D20;&#x517B;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4ED6;&#x4EEC;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6587;&#x53F2;&#x5B66;&#x5BB6;&#xFF0C;&#x56E0;&#x800C;&#x4F1A;&#x7559;&#x4E0B;&#x4E00;&#x4E9B;&#x53EF;&#x4F9B;&#x7A3D;&#x8003;&#x7684;&#x6587;&#x5B66;&#x8D44;&#x6599;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4E86;&#x89E3;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x7684;&#x91CD;&#x8981;&#x9014;&#x5F84;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x79CD;&#x5177;&#x6709;&#x201C;&#x6279;&#x8BC4;&#x610F;&#x8BC6;&#x201D;&#x7684;&#x9AD8;&#x7EA7;&#x8BFB;&#x8005;&#x6BD5;&#x7ADF;&#x4E3A;&#x6570;&#x5BE5;&#x5BE5;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x662F;&#x4E0D;&#x660E;&#x786E;&#x7684;&#x8BFB;&#x8005;&#x3002;&#x8FD9;&#x4E9B;&#x8BFB;&#x8005;&#x53C8;&#x79F0;&#x4E3A;&#x201C;&#x7EC8;&#x6781;&#x8BFB;&#x8005;&#x201D;&#x6216;&#x201C;&#x7EAF;&#x7CB9;&#x8BFB;&#x8005;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E2;&#x4E0D;&#x53D7;&#x6587;&#x672C;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E5F;&#x4E0D;&#x53CD;&#x8FC7;&#x6765;&#x5F71;&#x54CD;&#x6587;&#x672C;&#xFF0C;&#x8981;&#x67E5;&#x8003;&#x4ED6;&#x4EEC;&#x5BF9;&#x6587;&#x672C;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x662F;&#x56F0;&#x96BE;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x95F4;&#x63A5;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5148;&#x4ECE;&#x6587;&#x53F2;&#x8D44;&#x6599;&#x4E2D;&#x4E86;&#x89E3;&#x4F5C;&#x54C1;&#x95EE;&#x4E16;&#x65F6;&#x7684;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x80CC;&#x666F;&#xFF0C;&#x8FD9;&#x79CD;&#x80CC;&#x666F;&#x5F80;&#x5F80;&#x662F;&#x7531;&#x91CD;&#x5927;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#xFF08;&#x4F8B;&#x5982;&#x6218;&#x4E89;&#x3001;&#x9769;&#x547D;&#x3001;&#x653F;&#x6CBB;&#x6D3B;&#x52A8;&#x3001;&#x793E;&#x4F1A;&#x6539;&#x9769;&#x3001;&#x6CD5;&#x5178;&#x7684;&#x9881;&#x884C;&#xFF0C;&#x7B49;&#x7B49;&#xFF09;&#x53CA;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x6240;&#x56FA;&#x6709;&#x7684;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x96BE;&#x67E5;&#x8003;&#x3002;&#x7136;&#x540E;&#x518D;&#x628A;&#x8BFB;&#x8005;&#x6309;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x3001;&#x6559;&#x80B2;&#x7A0B;&#x5EA6;&#x3001;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x3001;&#x653F;&#x6CBB;&#x6001;&#x5EA6;&#x7B49;&#x7B49;&#x60C5;&#x51B5;&#x5212;&#x5206;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x8BFB;&#x8005;&#x7FA4;&#xFF0C;&#x5206;&#x6790;&#x5404;&#x4E2A;&#x8BFB;&#x8005;&#x7FA4;&#x5BF9;&#x5F53;&#x65F6;&#x5404;&#x79CD;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x53CD;&#x5E94;&#x3002;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x518D;&#x5206;&#x6790;&#x6587;&#x5B66;&#x6587;&#x672C;&#x6240;&#x53CD;&#x6620;&#x7684;&#x4E0E;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x76F8;&#x5173;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x56E0;&#x7D20;&#xFF0C;&#x4FBF;&#x80FD;&#x4E86;&#x89E3;&#x8BE5;&#x6587;&#x672C;&#x5728;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x7FA4;&#x4E2D;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x867D;&#x4E0D;&#x80FD;&#x5BF9;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#x524D;&#x666F;&#x6709;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x638C;&#x63E1;&#x5F53;&#x65F6;&#x4E00;&#x822C;&#x7684;&#x63A5;&#x53D7;&#x60C5;&#x51B5;&#x6216;&#x67D0;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x8BFB;&#x8005;&#x7FA4;&#x5BF9;&#x67D0;&#x6587;&#x672C;&#x7684;&#x7279;&#x6B8A;&#x53CD;&#x5E94;&#x3002;&#x8FD9;&#x79CD;&#x95F4;&#x63A5;&#x7684;&#x65B9;&#x6CD5;&#x5BF9;&#x4E8E;&#x4E86;&#x89E3;&#x67D0;&#x6587;&#x672C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x5404;&#x79CD;&#x906D;&#x9047;&#x53CA;&#x5176;&#x539F;&#x56E0;&#x7B49;&#xFF0C;&#x5177;&#x6709;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF1A;&#x4F8B;&#x5982;&#x6587;&#x672C;&#x4EA7;&#x751F;&#x65F6;&#x4EE3;&#x7684;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x5E76;&#x4E0D;&#x660E;&#x663E;&#x3002;&#x6216;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x5386;&#x53F2;&#x56E0;&#x7D20;&#xFF0C;&#x540C;&#x65F6;&#x6587;&#x672C;&#x4E2D;&#x4E5F;&#x6CA1;&#x6709;&#x4E0E;&#x4E0A;&#x8FF0;&#x5386;&#x53F2;&#x60C5;&#x51B5;&#x76F8;&#x5F53;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x91CD;&#x5EFA;&#x5F53;&#x65F6;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x589E;&#x6DFB;&#x4E86;&#x56F0;&#x96BE;&#x3002;&#x8FD9;&#x6837;&#xFF1A;&#x4FBF;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x5176;&#x4E00;&#xFF0C;&#x5982;&#x679C;&#x8C61;&#x74E6;&#x83B1;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x6587;&#x672C;&#x7684;&#x610F;&#x4E49;&#x662F;&#x522B;&#x4EBA;&#x8D4B;&#x4E88;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6587;&#x672C;&#x81EA;&#x8EAB;&#x5C31;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5B83;&#x7684;&#x610F;&#x4E49;&#x662F;&#x6BCF;&#x4E2A;&#x8BFB;&#x8005;&#x4EE5;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x5177;&#x4F53;&#x5316;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5F53;&#x7136;&#x65E0;&#x4ECE;&#x67E5;&#x8003;&#x3002;&#x5176;&#x4E8C;&#xFF0C;&#x5982;&#x679C;&#x6587;&#x672C;&#x5177;&#x6709;&#x56FA;&#x6709;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5F53;&#x65F6;&#x516C;&#x4F17;&#x5BF9;&#x5B83;&#x53CD;&#x5E94;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;&#x90A3;&#x4E48;&#x5B83;&#x672C;&#x8EAB;&#x5E94;&#x5F53;&#x662F;&#x7814;&#x7A76;&#x5F53;&#x65F6;&#x8BFB;&#x8005;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x7684;&#x4F9D;&#x636E;&#x3002;&#x59DA;&#x65AF;&#x8BA4;&#x4E3A;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x5177;&#x6709;&#x76F8;&#x5BF9;&#x7684;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4FBF;&#x4EE5;&#x6587;&#x5B66;&#x7C7B;&#x578B;&#x7CFB;&#x7EDF;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x7684;&#x5171;&#x6027;&#x6765;&#x8BC1;&#x660E;&#x4E0A;&#x8FF0;&#x8BBA;&#x70B9;&#x3002;&#x6240;&#x8C13;&#x6587;&#x5B66;&#x7C7B;&#x578B;&#x7CFB;&#x7EDF;&#x5C31;&#x662F;&#x6307;&#x5F53;&#x65F6;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#x7684;&#x98CE;&#x683C;&#x3001;&#x7ED3;&#x6784;&#x3001;&#x4E3B;&#x9898;&#x3001;&#x53D6;&#x6750;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7B49;&#x9879;&#x7684;&#x7EFC;&#x5408;&#xFF0C;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x7684;&#x6587;&#x5B66;&#x6587;&#x672C;&#x5982;&#x679C;&#x8D8A;&#x51FA;&#x8FD9;&#x79CD;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x5C31;&#x65E0;&#x6CD5;&#x88AB;&#x4EBA;&#x7406;&#x89E3;&#x3002;&#x7814;&#x7A76;&#x8005;&#x53EA;&#x8981;&#x628A;&#x63E1;&#x4E86;&#x8FD9;&#x79CD;&#x7CFB;&#x7EDF;&#xFF0C;&#x67D0;&#x4E2A;&#x6587;&#x672C;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E5F;&#x5C31;&#x5927;&#x81F4;&#x660E;&#x786E;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x7A81;&#x51FA;&#x4E86;&#x6587;&#x5B66;&#x7C7B;&#x578B;&#x7CFB;&#x7EDF;&#x5728;&#x91CD;&#x5EFA;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x5C31;&#x5FC5;&#x7136;&#x4F1A;&#x5FFD;&#x7565;&#x63A5;&#x53D7;&#x8005;&#x4E2A;&#x4EBA;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x53EA;&#x987E;&#x53CA;&#x8BFB;&#x8005;&#x7FA4;&#x7684;&#x5171;&#x6027;&#xFF0C;&#x7136;&#x800C;&#x6BD5;&#x7ADF;&#x804A;&#x80DC;&#x4E8E;&#x65E0;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x2003;(2)&#x5728;&#x8C08;&#x5230;&#x6587;&#x5B66;&#x7C7B;&#x578B;&#x7CFB;&#x7EDF;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7279;&#x522B;&#x8981;&#x63D0;&#x5230;&#x6CD5;&#x56FD;18&#x4E16;&#x7EAA;&#x4F5C;&#x5BB6;&#x72C4;&#x5FB7;&#x7F57;&#x7684;&#x300A;&#x5BBF;&#x547D;&#x8BBA;&#x8005;&#x96C5;&#x514B;&#x548C;&#x4ED6;&#x7684;&#x4E3B;&#x4EBA;&#x300B;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x3002;&#x72C4;&#x5FB7;&#x7F57;&#x5728;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x4E2D;&#x521B;&#x9020;&#x4E86;&#x522B;&#x5177;&#x4E00;&#x683C;&#x7684;&#x5BF9;&#x8BDD;&#x5F0F;&#x6587;&#x4F53;&#xFF0C;&#x5C0F;&#x8BF4;&#x91C7;&#x53D6;&#x96C5;&#x514B;&#x548C;&#x4ED6;&#x7684;&#x4E3B;&#x4EBA;&#x5BF9;&#x8BDD;&#x7684;&#x5F62;&#x5F0F;&#x53D9;&#x8FF0;&#x4E3B;&#x4EC6;&#x4E24;&#x4EBA;&#x7231;&#x60C5;&#x548C;&#x65C5;&#x884C;&#x7684;&#x5947;&#x9047;&#x3002;&#x4F5C;&#x8005;&#x8BBE;&#x60F3;&#x51FA;&#x4E00;&#x4E2A;&#x5728;&#x542C;&#x4E3B;&#x4EBA;&#x516C;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x65F6;&#x5E38;&#x611F;&#x5230;&#x8FD9;&#x4F4D;&#x8BFB;&#x8005;&#x5BF9;&#x6545;&#x4E8B;&#x7684;&#x8FDB;&#x5C55;&#x5BC4;&#x4E88;&#x671F;&#x5F85;&#xFF0C;&#x4F5C;&#x8005;&#x751A;&#x81F3;&#x4E8E;&#x8FD8;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x548C;&#x90A3;&#x4E2A;&#x865A;&#x6784;&#x7684;&#x8BFB;&#x8005;&#x8FDB;&#x884C;&#x5BF9;&#x8BDD;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x4ED6;&#x7684;&#x671F;&#x5F85;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x8BFB;&#x8005;&#xFF0C;&#x5728;&#x8FD9;&#x51E0;&#x4E2A;&#x5148;&#x751F;&#x7761;&#x7740;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x95EE;&#x9898;&#x8981;&#x5411;&#x60A8;&#x63D0;&#x51FA;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x6DF1;&#x601D;&#x719F;&#x8651;&#x4E00;&#x4E0B;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x4FEE;&#x9053;&#x9662;&#x9662;&#x957F;&#x4E8E;&#x7279;&#x751F;&#x548C;&#x62C9;&#xB7;&#x5B9D;&#x59C6;&#x857E;&#x592B;&#x4EBA;&#x6240;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#x2014;&#x2014;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x76F4;&#x7684;&#x4EBA;&#x3002;&#x2014;&#x2014;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x767B;&#x5CF0;&#x9020;&#x6781;&#x7684;&#x574F;&#x86CB;&#x3002;&#x2014;&#x2014;&#x8BF7;&#x60A8;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x544A;&#x8BC9;&#x6211;&#x3002;&#x201D;&#x7C7B;&#x4F3C;&#x7684;&#x5BF9;&#x8BDD;&#x8D2F;&#x7A7F;&#x4E8E;&#x4F5C;&#x54C1;&#x7684;&#x59CB;&#x7EC8;&#xFF0C;&#x4F5C;&#x8005;&#x6240;&#x8BBE;&#x60F3;&#x7684;&#x8BFB;&#x8005;&#x65E0;&#x7591;&#x662F;&#x5177;&#x6709;&#x4ED6;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x6C14;&#x8D28;&#x8BFB;&#x8005;&#xFF0C;&#x5BF9;&#x4F5C;&#x54C1;&#x4E2D;&#x4E8B;&#x4EF6;&#x7684;&#x601D;&#x7D22;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F5C;&#x8005;&#x6240;&#x865A;&#x6784;&#x7684;&#x8FD9;&#x4E2A;&#x8BFB;&#x8005;&#x5927;&#x4F53;&#x4E0A;&#x5E94;&#x5F53;&#x63A5;&#x8FD1;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x8BFB;&#x8005;&#x3002;&#x4ED6;&#x7684;&#x9884;&#x671F;&#x4E5F;&#x5E94;&#x8FD1;&#x4F3C;&#x4E8E;&#x73B0;&#x5B9E;&#x4E2D;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x8FD9;&#x5C31;&#x7ED9;&#x7814;&#x7A76;&#x8005;&#x63D0;&#x4F9B;&#x4E86;&#x91CD;&#x5EFA;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x7684;&#x6781;&#x4E3A;&#x6709;&#x5229;&#x7684;&#x57FA;&#x7840;&#x3002;&#x7C7B;&#x4F3C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x65E0;&#x4EC5;&#x6709;&#x7684;&#x3002;&#x5728;&#x91CD;&#x5EFA;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x65F6;&#xFF0C;&#x5B64;&#x7ACB;&#x5730;&#x7814;&#x7A76;&#x67D0;&#x4E2A;&#x6587;&#x672C;&#x662F;&#x4E0D;&#x80FD;&#x594F;&#x6548;&#x7684;&#xFF0C;&#x8FD8;&#x5E94;&#x5F53;&#x7814;&#x7A76;&#x6587;&#x672C;&#x4EA7;&#x751F;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x6587;&#x672C;&#x7FA4;&#x4F53;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x4E2A;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x5F80;&#x5F80;&#x662F;&#x7531;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#x53EF;&#x80FD;&#x9605;&#x8BFB;&#x6216;&#x5B9E;&#x9645;&#x9605;&#x8BFB;&#x7684;&#x603B;&#x4F53;&#x6548;&#x679C;&#x6784;&#x6210;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x8981;&#x7814;&#x7A76;&#x300A;&#x5DF4;&#x9ECE;&#x5723;&#x6BCD;&#x9662;&#x300B;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x8981;&#x7814;&#x7A76;&#x96E8;&#x679C;&#x3001;&#x7F2A;&#x585E;&#x3001;&#x62C9;&#x9A6C;&#x4E01;&#x3001;&#x590F;&#x591A;&#x5E03;&#x91CC;&#x6602;&#x3001;&#x7EF4;&#x5C3C;&#x7B49;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x8981;&#x7814;&#x7A76;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x8BFB;&#x8005;&#x5BF9;&#x5176;&#x4ED6;&#x4F5C;&#x5BB6;&#x5982;&#x838E;&#x571F;&#x6BD4;&#x4E9A;&#x3001;&#x4F46;&#x4E01;&#x3001;&#x585E;&#x4E07;&#x63D0;&#x65AF;&#x7B49;&#x7684;&#x518D;&#x8BC4;&#x4EF7;&#x60C5;&#x51B5;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F5C;&#x5BB6;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x56E0;&#x7D20;&#x65E5;&#x76CA;&#x4E3A;&#x8BFB;&#x8005;&#x91CD;&#x89C6;&#x3002;&#x53F8;&#x6C64;&#x8FBE;&#x5C31;&#x66FE;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x5B8C;&#x5168;&#x5E7B;&#x60F3;&#x7684;&#x8FD9;&#x4E9B;&#x77ED;&#x4FC3;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x5728;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x60B2;&#x5267;&#x4E2D;&#x6BD4;&#x62C9;&#x8F9B;&#x7684;&#x60B2;&#x5267;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x673A;&#x4F1A;&#x8981;&#x591A;&#x3002;&#x201D;&#x2460;&#x53F8;&#x6C64;&#x8FBE;&#x628A;&#x201C;&#x5B8C;&#x5168;&#x5E7B;&#x60F3;&#x201D;&#xFF08;&#x533A;&#x522B;&#x4E8E;&#x201C;&#x4E0D;&#x5B8C;&#x5168;&#x5E7B;&#x60F3;&#x201D;&#xFF09;&#x4F5C;&#x4E3A;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7279;&#x5F81;&#xFF0C;&#x5E76;&#x4E14;&#x4EE5;&#x6B64;&#x4E3A;&#x91CD;&#x65B0;&#x8BC4;&#x4EF7;&#x838E;&#x571F;&#x6BD4;&#x4E9A;&#x7684;&#x5C3A;&#x5EA6;&#x4E4B;&#x4E00;&#xFF0C;&#x628A;&#x838E;&#x7FC1;&#x5F15;&#x4E3A;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x201C;&#x5FD8;&#x5E74;&#x4E4B;&#x4EA4;&#x201D;&#x3002;&#x53C8;&#x5982;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x5802;&#xB7;&#x5409;&#x8BC3;&#x5FB7;&#x5F0F;&#x7684;&#x6101;&#x5BB9;&#x9A91;&#x58EB;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E0D;&#x8BC6;&#x65F6;&#x52A1;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x6216;&#x8005;&#x751A;&#x81F3;&#x4E8E;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x82F1;&#x96C4;&#x7684;&#x5178;&#x578B;&#x5F62;&#x8C61;&#x4E86;&#xFF0C;&#x7F2A;&#x585E;&#x5C0F;&#x8BF4;&#x300A;&#x4E00;&#x4E2A;&#x4E16;&#x7EAA;&#x513F;&#x7684;&#x5FCF;&#x6094;&#x300B;&#x4E2D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x5965;&#x514B;&#x5854;&#x592B;&#x6B63;&#x662F;&#x5982;&#x6B64;&#x3002; &#x4EE5;&#x4E0A;&#x4F8B;&#x5B50;&#x90FD;&#x8BF4;&#x660E;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x8BFB;&#x8005;&#x5BF9;&#x4EE5;&#x5F80;&#x4F5C;&#x5BB6;&#x548C;&#x4F5C;&#x54C1;&#x7684;&#x8BC4;&#x4EF7;&#x4F1A;&#x4F5C;&#x67D0;&#x4E9B;&#x9002;&#x5E94;&#x6027;&#x7684;&#x4FEE;&#x6B63;&#x3002;&#x8FD9;&#x663E;&#x793A;&#x51FA;&#x8BFB;&#x8005;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x7684;&#x65F6;&#x4EE3;&#x7279;&#x5F81;&#x3002;&#x56E0;&#x6B64;&#x5927;&#x91CF;&#x5730;&#x9605;&#x8BFB;&#x6709;&#x5173;&#x65F6;&#x671F;&#x7684;&#x5404;&#x79CD;&#x6587;&#x672C;&#x662F;&#x91CD;&#x5EFA;&#x671F;&#x5F85;&#x89C6;&#x5288;&#x7684;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x6587;&#x672C;&#x7684;&#x63A5;&#x53D7;&#x662F;&#x7531;&#x8BFB;&#x8005;&#x6765;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x8BFB;&#x8005;&#x662F;&#x63A5;&#x53D7;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x7EAF;&#x6587;&#x5B66;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#x7684;&#x3002;&#x4F46;&#x4E5F;&#x8FD8;&#x6709;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x5FC5;&#x987B;&#x52A0;&#x4EE5;&#x8003;&#x5BDF;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5982;&#x679C;&#x6587;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x5267;&#x672C;&#xFF0C;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x9605;&#x8BFB;&#xFF0C;&#x4F46;&#x9605;&#x8BFB;&#x5E76;&#x975E;&#x7EC8;&#x6781;&#x76EE;&#x7684;&#xFF0C;&#x5176;&#x7EC8;&#x6781;&#x76EE;&#x7684;&#x662F;&#x4F9B;&#x6F14;&#x5458;&#x6F14;&#x51FA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x620F;&#x5267;&#x827A;&#x672F;&#x3002;&#x4E00;&#x65E6;&#x5267;&#x672C;&#x88AB;&#x642C;&#x4E0A;&#x821E;&#x53F0;&#x6F14;&#x51FA;&#xFF0C;&#x5176;&#x63A5;&#x53D7;&#x8005;&#x4E0D;&#x662F;&#x8BFB;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x89C2;&#x4F17;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x63A5;&#x53D7;&#x8005;&#x4EE5;&#x89C2;&#x770B;&#x53D6;&#x4EE3;&#x4E86;&#x9605;&#x8BFB;&#x3002;&#x4E0E;&#x620F;&#x5267;&#x827A;&#x672F;&#x7C7B;&#x4F3C;&#x7684;&#x8FD8;&#x6709;&#x8BD7;&#x6B4C;&#x6717;&#x8BF5;&#xFF0C;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x8BF4;&#x76F8;&#x58F0;&#x7B49;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x97F3;&#x4E50;&#x6F14;&#x594F;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x8FC7;&#x97F3;&#x4E50;&#x7684;&#x4F9D;&#x636E;&#x662F;&#x4E50;&#x8C31;&#xFF0C;&#x4E0D;&#x5C5E;&#x4E8E;&#x6587;&#x5B66;&#x8303;&#x7574;&#x3002;&#x603B;&#x7684;&#x8BF4;&#x6765;&#xFF0C;&#x6F14;&#x620F;&#x3001;&#x6717;&#x8BF5;&#x8BD7;&#x6B4C;&#x3001;&#x8BB2;&#x6545;&#x4E8B;&#x3001;&#x8BF4;&#x76F8;&#x58F0;&#x7B49;&#x90FD;&#x6709;&#x84DD;&#x672C;&#x53EF;&#x5FAA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6587;&#x672C;&#x3002;&#x7136;&#x800C;&#x9605;&#x8BFB;&#x8FD9;&#x7C7B;&#x6587;&#x672C;&#x662F;&#x4E00;&#x79CD;&#x8FC7;&#x6E21;&#x73B0;&#x8C61;&#xFF0C;&#x9605;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x540E;&#x628A;&#x6587;&#x672C;&#x8F6C;&#x5316;&#x4E3A;&#x7A7A;&#x95F4;&#x827A;&#x672F;&#xFF0C;&#x5176;&#x63A5;&#x53D7;&#x8005;&#x662F;&#x542C;&#x4F17;&#x6216;&#x89C2;&#x4F17;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BFB;&#x8005;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4EE5;&#x4E0A;&#x63A5;&#x53D7;&#x7A0B;&#x5E8F;&#x7684;&#x56FE;&#x5F0F;&#x662F;&#xFF1A;</p>
<p><center>&#x6587;&#x672C;&#x4E00;&#x2014;&gt;&#x9605;&#x8BFB;&#x8005;&#x517C;&#x6F14;&#x51FA;&#x8005;&#x4E00;&#x2014;&gt;&#x542C;&#x4F17;&#x4E00;&#x2014;&gt;&#x89C2;&#x4F17;</center></p>
<p>&#x2003;&#x2003;&#x8FD9;&#x91CC;&#x4FBF;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6587;&#x672C;&#x7684;&#x9605;&#x8BFB;&#x8005;&#xFF08;&#x6F14;&#x5458;&#xFF09;&#x53EA;&#x662F;&#x7EC8;&#x6781;&#x63A5;&#x53D7;&#x8005;&#xFF08;&#x542C;&#x4F17;&#x3001;&#x89C2;&#x4F17;&#xFF09;&#x7684;&#x5A92;&#x4ECB;&#x6216;&#x4ECB;&#x8D28;&#x3002;&#x4ECB;&#x8D28;&#x5728;&#x63A5;&#x53D7;&#x4E2D;&#x8D77;&#x4E86;&#x4F20;&#x9012;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E2D;&#xFF0C;&#x4ECB;&#x8D28;&#x5BF9;&#x4E8E;&#x620F;&#x5267;&#x3001;&#x97F3;&#x4E50;&#x7B49;&#x7A7A;&#x95F4;&#x827A;&#x672F;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x3002;&#x7279;&#x522B;&#x662F;&#x97F3;&#x4E50;&#xFF0C;&#x5B83;&#x7684;&#x4ECB;&#x8D28;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x7A33;&#x5B9A;&#x4ECB;&#x8D28;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x63A5;&#x53D7;&#x8005;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x80FD;&#x65E0;&#x9700;&#x4ECB;&#x8D28;&#x800C;&#x76F4;&#x63A5;&#x63A5;&#x53D7;&#x5230;&#x97F3;&#x4E50;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x4E2D;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x4ECB;&#x8D28;&#x662F;&#x7FFB;&#x8BD1;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E0D;&#x540C;&#x8BED;&#x79CD;&#x6587;&#x5B66;&#x4EA4;&#x6D41;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E5F;&#x662F;&#x552F;&#x4E00;&#x7684;&#x5A92;&#x4ECB;&#xFF0C;&#x5176;&#x7279;&#x70B9;&#x662F;&#x8BED;&#x9645;&#x6027;&#x7684;&#xFF0C;&#x5373;&#x628A;&#x4FE1;&#x606F;&#x4ECE;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x4F20;&#x9012;&#x5230;&#x53E6;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x3002;&#x6587;&#x5B66;&#x7FFB;&#x8BD1;&#x7684;&#x57FA;&#x672C;&#x4E8B;&#x5B9E;&#x867D;&#x7136;&#x5C5E;&#x4E8E;&#x8BED;&#x8A00;&#x8303;&#x7574;&#xFF0C;&#x7136;&#x800C;&#x5B83;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x662F;&#x5B9E;&#x73B0;&#x4E0D;&#x540C;&#x8BED;&#x79CD;&#x6587;&#x5B66;&#x7684;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD8;&#x6709;&#x4E00;&#x7C7B;&#x4ECB;&#x8D28;&#x5F80;&#x5F80;&#x4E3A;&#x4EBA;&#x4EEC;&#x6240;&#x5FFD;&#x89C6;&#xFF0C;&#x5C31;&#x662F;&#x6587;&#x827A;&#x4FDD;&#x62A4;&#x4EBA;&#x3001;&#x6587;&#x827A;&#x6C99;&#x9F99;&#x3001;&#x51FA;&#x7248;&#x5546;&#x7B49;&#x3002;&#x53E4;&#x4EE3;&#x7684;&#x6587;&#x827A;&#x4FDD;&#x62A4;&#x4EBA;&#x5F80;&#x5F80;&#x662F;&#x541B;&#x4E3B;&#x3001;&#x547D;&#x5987;&#x7B49;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BB8;&#x4E0D;&#x76F4;&#x63A5;&#x9605;&#x8BFB;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x4FDD;&#x62A4;&#x548C;&#x63A8;&#x52A8;&#x6587;&#x5B66;&#x7684;&#x4F20;&#x64AD;&#x3002;&#x6587;&#x5B66;&#x6C99;&#x9F99;&#x5728;&#x6269;&#x5927;&#x6587;&#x5B66;&#x5F71;&#x54CD;&#xFF0C;&#x6C9F;&#x6D8C;&#x6587;&#x5B66;&#x4FE1;&#x606F;&#xFF0C;&#x5F3A;&#x5316;&#x548C;&#x524A;&#x5F31;&#x67D0;&#x4E00;&#x6587;&#x5B66;&#x73B0;&#x8C61;&#x751A;&#x81F3;&#x67D0;&#x4E00;&#x6587;&#x5B66;&#x6587;&#x672C;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x6743;&#x5A01;&#x6027;&#x4E0D;&#x4E9A;&#x4E8E;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x51FA;&#x7248;&#x5546;&#x867D;&#x7136;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6587;&#x5B66;&#x6587;&#x672C;&#x7684;&#x63A5;&#x53D7;&#x8005;&#xFF0C;&#x5BF9;&#x6587;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x80FD;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x987E;&#x95EE;&#x7684;&#x62A5;&#x544A;&#x5BF9;&#x4E66;&#x7C4D;&#x7684;&#x51FA;&#x7248;&#x4E0E;&#x5426;&#x4F5C;&#x51FA;&#x51B3;&#x5B9A;&#xFF0C;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x6587;&#x672C;&#x4E0E;&#x63A5;&#x53D7;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x79CD;&#x79CD;&#x5173;&#x7CFB;&#x3002;&#x4EE5;&#x4E0A;&#x51E0;&#x79CD;&#x4ECB;&#x8D28;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x548C;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#x8FD8;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x6587;&#x5B66;&#x6587;&#x672C;&#x63A5;&#x53D7;&#x7684;&#x4E3B;&#x5BFC;&#x56E0;&#x7D20;&#xFF1A;&#x5BF9;&#x6587;&#x5B66;&#x5177;&#x6709;&#x6781;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x6E17;&#x900F;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x4E88;&#x4EE5;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>5&#xFF0C;&#x5BF9;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x4E92;&#x52A8;&#x5173;&#x7CFB;&#x7684;&#x7814;&#x7A76;</strong></p>
<p>&#x2003;&#x2003;(1&#xFF09;&#x201C;&#x63A5;&#x53D7;&#x201D;&#x8FD9;&#x4E2A;&#x672F;&#x8BED;&#x5177;&#x6709;&#x201C;&#x77E2;&#x91CF;&#x65B9;&#x5411;&#x201D;&#x7684;&#x6DB5;&#x4E49;&#xFF0C;&#x6807;&#x793A;&#x7740;&#x4E00;&#x79CD;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4F20;&#x64AD;&#x65B9;&#x5411;&#x3002;&#x5728;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x90A3;&#x91CC;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x6E90;&#x6CC9;&#x662F;&#x4F5C;&#x8005;&#x548C;&#x6587;&#x672C;&#xFF0C;&#x5176;&#x77E2;&#x91CF;&#x65B9;&#x5411;&#x662F;&#xFF1A;</p>
<p><center>&#x8F93;&#x51FA;&#x8005; &#x2192; &#x4FE1;&#x606F; &#x2192; &#x63A5;&#x53D7;&#x8005;</center></p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x5219;&#x8BA4;&#x4E3A;&#x63A5;&#x53D7;&#x7684;&#x77E2;&#x91CF;&#x6709;&#x53EF;&#x80FD;&#x9006;&#x8F6C;&#xFF0C;&#x6210;&#x4E3A;&#xFF1A;</p>
<p><center>&#x63A5;&#x6536;&#x8005; &#x2192; &#x4FE1;&#x606F; &#x2192; &#x8F93;&#x51FA;&#x8005;</center></p>
<p>&#x2003;&#x2003;&#x56E0;&#x6B64;&#x6B63;&#x786E;&#x7684;&#x56FE;&#x5F0F;&#x5E94;&#x5F53;&#x662F;&#xFF1A;</p>
<p><center>&#x8F93;&#x51FA;&#x8005; &#x2190;&#x2192; &#x4FE1;&#x606F;&#x4E2A;&#x4F53; &#x2190;&#x2192; &#x63A5;&#x6536;&#x8005;</center></p>
<p>&#x2003;&#x2003;&#x8F93;&#x51FA;&#x8005;&#x548C;&#x4FE1;&#x606F;&#x4E0D;&#x4EC5;&#x7ED9;&#x63A5;&#x53D7;&#x8005;&#x4EE5;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x8981;&#x63A5;&#x53D7;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x53CD;&#x9988;&#x3002;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x5E76;&#x4E0D;&#x662F;&#x7EAF;&#x601D;&#x8FA8;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x6587;&#x5B66;&#x5B9E;&#x8DF5;&#x7684;&#x603B;&#x7ED3;&#x3002;&#x4F8B;&#x5982;&#x6CD5;&#x56FD;&#x4F5C;&#x5BB6;&#x6B27;&#x4EC1;&#xB7;&#x82CF;&#x5728;&#x521B;&#x4F5C;&#x300A;&#x5DF4;&#x9ECE;&#x7684;&#x79D8;&#x5BC6;&#x300B;&#x65F6;&#xFF0C;&#x5148;&#x5728;&#x300A;&#x8BC4;&#x8BBA;&#x62A5;&#x300B;&#x4E0A;&#x8FDE;&#x8F7D;&#xFF0C;&#x6BCF;&#x767B;&#x5B8C;&#x4E00;&#x8282;&#xFF0C;&#x8BFB;&#x8005;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x5BF9;&#x5C0F;&#x8BF4;&#x60C5;&#x8282;&#x548C;&#x4EBA;&#x7269;&#x6D3B;&#x52A8;&#x7684;&#x9884;&#x60F3;&#x544A;&#x8BC9;&#x7ED9;&#x4F5C;&#x8005;&#xFF0C;&#x800C;&#x4F5C;&#x8005;&#x7684;&#x521B;&#x4F5C;&#x4E5F;&#x6E17;&#x900F;&#x7740;&#x8BFB;&#x8005;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x8BFB;&#x8005;&#x662F;&#x5C0F;&#x8BF4;&#x5BB6;&#x7684;&#x5408;&#x4F5C;&#x8005;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x63A5;&#x53D7;&#x8005;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5BF9;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x4F5C;&#x603B;&#x4F53;&#x8003;&#x5BDF;&#x540E;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x533A;&#x522B;&#x5F71;&#x54CD;&#x77E2;&#x91CF;&#x7684;&#x7EB5;&#x5411;&#x8FD0;&#x52A8;&#x548C;&#x6A2A;&#x5411;&#x8FD0;&#x52A8;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x6240;&#x8C13;&#x7EB5;&#x5411;&#x8FD0;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8DE8;&#x8D8A;&#x6570;&#x4E16;&#x7EAA;&#x7684;&#x6587;&#x672C;&#x7684;&#x5386;&#x65F6;&#x63A5;&#x53D7;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4F18;&#x8D8A;&#x4F20;&#x9012;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5BF9;&#x300A;&#x8BD7;&#x7ECF;&#x300B;&#x7684;&#x8BC4;&#x6CE8;&#x4ECE;&#x300A;&#x6BDB;&#x8BD7;&#x6B63;&#x4E49;&#x300B;&#x5230;&#x300A;&#x5386;&#x4EE3;&#x8BD7;&#x8BDD;&#x300B;&#x79EF;&#x7D2F;&#x4E86;&#x65E0;&#x6570;&#x8BFB;&#x8005;&#x7684;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x5F62;&#x6210;&#x76F8;&#x4E92;&#x8865;&#x5145;&#x53CA;&#x65E5;&#x76CA;&#x5B8C;&#x5584;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x81F4;&#x4F7F;&#x300A;&#x8BD7;&#x7ECF;&#x300B;&#x7684;&#x7814;&#x7A76;&#x548C;&#x9605;&#x8BFB;&#x63A8;&#x5411;&#x7EB5;&#x6DF1;&#x53D1;&#x5C55;&#x3002;&#x6240;&#x8C13;&#x6A2A;&#x5411;&#x8FD0;&#x52A8;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x3001;&#x6587;&#x672C;&#x548C;&#x8BFB;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5171;&#x540C;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4F20;&#x9012;&#xFF0C;&#x5982;&#x4E0A;&#x6240;&#x8FF0;&#x300A;&#x5DF4;&#x9ECE;&#x7684;&#x79D8;&#x5BC6;&#x300B;&#x4E00;&#x4F8B;&#x4FBF;&#x662F;&#x3002;&#x4F5C;&#x8005;&#x7684;&#x6784;&#x60F3;&#x3001;&#x6587;&#x672C;&#x7684;&#x610F;&#x4E49;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#x5728;&#x6A2A;&#x5411;&#x4E0A;&#x8FDB;&#x884C;&#x53CD;&#x590D;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x4FBF;&#x4EA7;&#x751F;&#x591A;&#x5143;&#x7684;&#x73B0;&#x8C61;&#xFF1A;&#x4EE5;&#x6587;&#x672C;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x67D0;&#x79CD;&#x4E34;&#x65F6;&#x610F;&#x4E49;&#x7684;&#x6784;&#x6210;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x610F;&#x4E49;&#x4E3A;&#x51FA;&#x53D1;&#x70B9;&#x7684;&#x9884;&#x671F;&#x524D;&#x666F;&#x7684;&#x80AF;&#x5B9A;&#x6216;&#x6D88;&#x5931;&#xFF0C;&#x5728;&#x6D88;&#x5931;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5BF9;&#x4E34;&#x65F6;&#x610F;&#x4E49;&#x4F5C;&#x4FEE;&#x6B63;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x79CD;&#x5171;&#x540C;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x8BB8;&#x9020;&#x6210;&#x6587;&#x672C;&#x610F;&#x4E49;&#x7684;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x4E5F;&#x8BB8;&#x9020;&#x6210;&#x6587;&#x672C;&#x610F;&#x4E49;&#x7684;&#x5206;&#x88C2;&#x6027;&#xFF0C;&#x4F7F;&#x9605;&#x8BFB;&#x540C;&#x521B;&#x4F5C;&#x4E00;&#x6837;&#xFF0C;&#x6210;&#x4E3A;&#x6587;&#x672C;&#x610F;&#x4E49;&#x589E;&#x8865;&#x6216;&#x6539;&#x53D8;&#x7684;&#x4E00;&#x79CD;&#x4E3B;&#x52A8;&#x884C;&#x4E3A;&#x3002;&#x8FD9;&#x65F6;&#x7684;&#x8BFB;&#x8005;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x65C1;&#x89C2;&#x8005;&#xFF0C;&#x800C;&#x662F;&#x6587;&#x672C;&#x7684;&#x5408;&#x4F5C;&#x8005;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x2003;(2)&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x80AF;&#x5B9A;&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x672C;&#x8FDB;&#x884C;&#x518D;&#x521B;&#x4F5C;&#xFF0C;&#x5728;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x4E0A;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x610F;&#x4E49;&#x3002;&#x7B14;&#x8005;&#x8BA4;&#x4E3A;&#x5B83;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x6700;&#x5927;&#x610F;&#x4E49;&#x4FBF;&#x662F;&#x4FC3;&#x4F7F;&#x6587;&#x5B66;&#x6C11;&#x4E3B;&#x610F;&#x8BC6;&#x7684;&#x840C;&#x751F;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8C13;&#x7684;&#x6587;&#x5B66;&#x6C11;&#x4E3B;&#x662F;&#x6307;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x5E73;&#x7B49;&#x5730;&#x4F4D;&#x3002;&#x5728;&#x4EE5;&#x5F80;&#x7684;&#x6587;&#x5B66;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x8F83;&#x4E4B;&#x8BFB;&#x8005;&#x5177;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7CBE;&#x795E;&#x4F18;&#x8D8A;&#x611F;&#xFF0C;&#x4F5C;&#x8005;&#x81EA;&#x4EE5;&#x4E3A;&#xFF08;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E5F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF09;&#x662F;&#x6587;&#x5B66;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x7684;&#x552F;&#x4E00;&#x751F;&#x4EA7;&#x8005;&#xFF0C;&#x800C;&#x8BFB;&#x8005;&#x5219;&#x662F;&#x8FD9;&#x79CD;&#x98DF;&#x7CAE;&#x7684;&#x552F;&#x4E00;&#x7684;&#x4EAB;&#x53D7;&#x8005;&#xFF0C;&#x4F5C;&#x8005;&#x5904;&#x4E8E;&#x4E3B;&#x52A8;&#x65BD;&#x4E0E;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8BFB;&#x8005;&#x5904;&#x4E8E;&#x88AB;&#x52A8;&#x5730;&#x63A5;&#x53D7;&#x6069;&#x8D50;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x6709;&#x7684;&#x4F5C;&#x8005;&#x53EF;&#x4EE5;&#x65E0;&#x89C6;&#x8BFB;&#x8005;&#x7684;&#x610F;&#x89C1;&#x3001;&#x613F;&#x671B;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x6211;&#x884C;&#x6211;&#x7D20;&#x5730;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#xFF0C;&#x56E0;&#x800C;&#x5E38;&#x5E38;&#x629B;&#x51FA;&#x4E00;&#x4E9B;&#x7C97;&#x5236;&#x6EE5;&#x9020;&#x7684;&#x6210;&#x54C1;&#x6765;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x83B7;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x4FBF;&#x628A;&#x529F;&#x52B3;&#x5168;&#x76D8;&#x5F52;&#x4E8E;&#x81EA;&#x5DF1;&#xFF0C;&#x5BF9;&#x5E7F;&#x5927;&#x8BFB;&#x8005;&#x7684;&#x652F;&#x6301;&#x3001;&#x9F13;&#x52B1;&#x3001;&#x68C0;&#x9A8C;&#x3001;&#x6279;&#x8BC4;&#x3001;&#x8BC4;&#x4EF7;&#x7B49;&#x53CD;&#x9988;&#x4F5C;&#x7528;&#x4FBF;&#x4E00;&#x7B14;&#x62B9;&#x715E;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x4EE5;&#x5F80;&#x7684;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x5730;&#x4F4D;&#x662F;&#x4E0D;&#x5E73;&#x7B49;&#x6216;&#x4E0D;&#x591F;&#x5E73;&#x7B49;&#x7684;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x5145;&#x5206;&#x5F3A;&#x8C03;&#x8BFB;&#x8005;&#x4F5C;&#x7528;&#xFF0C;&#x5145;&#x5206;&#x4F30;&#x8BA1;&#x8BFB;&#x8005;&#x7684;&#x4E3B;&#x52A8;&#x7CBE;&#x795E;&#x548C;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x5F71;&#x54CD;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8BFB;&#x8005;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x4F5C;&#x54C1;&#x7684;&#x518D;&#x521B;&#x9020;&#x65F6;&#xFF0C;&#x8FD8;&#x80FD;&#x8BF4;&#x8BFB;&#x8005;&#x662F;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x82A5;&#x672B;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x9AD8;&#x5EA6;&#x8BC4;&#x4EF7;&#x8BFB;&#x8005;&#x5728;&#x6587;&#x5B66;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x5730;&#x4F4D;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4EE5;&#x5F80;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x4E00;&#x4E9B;&#x6709;&#x5173;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x3001;&#x9605;&#x8BFB;&#x3001;&#x6B23;&#x8D4F;&#x3001;&#x4F20;&#x64AD;&#x7684;&#x7406;&#x8BBA;&#x4FBF;&#x4E0D;&#x80FD;&#x4E0D;&#x4F5C;&#x91CD;&#x5927;&#x7684;&#x4FEE;&#x6B63;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x6CD5;&#x56FD;&#x6587;&#x5B66;&#x8BC4;&#x8BBA;&#x5BB6;&#x76AE;&#x57C3;&#x5C14;&#xB7;&#x5FB7;&#xB7;&#x5E03;&#x74E6;&#x4EE3;&#x5F17;&#x5C14;&#x8BF4;&#xFF1A;&#x201C;&#x4ECE;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x624B;&#x5236;&#x9020;&#x4E86;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x65F6;&#x8D77;&#x5230;&#x6211;&#x4EEC;&#x6B23;&#x8D4F;&#x4F5C;&#x54C1;&#x65F6;&#x6B62;&#xFF0C;&#x4E00;&#x4E2A;&#x53D8;&#x5316;&#x4FBF;&#x5B8C;&#x6210;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x7B80;&#x5355;&#x7684;&#x4EA7;&#x54C1;&#xFF08;&#x6280;&#x672F;&#x7684;&#x3001;&#x6587;&#x5316;&#x7684;&#x548C;&#x6587;&#x660E;&#x7684;&#x4EA7;&#x54C1;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x6210;&#x4E86;&#x6709;&#x4EF7;&#x4E4B;&#x7269;&#x4E86;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x6446;&#x8131;&#x4E86;&#x5B83;&#x5F97;&#x4EE5;&#x4EA7;&#x751F;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x201D;&#x3002;&#x8428;&#x7279;&#x4E5F;&#x66FE;&#x7ECF;&#x8C08;&#x5230;&#xFF1A;&#x201C;&#x5728;&#x5199;&#x4F5C;&#x884C;&#x4E3A;&#x91CC;&#x5305;&#x542B;&#x7740;&#x9605;&#x8BFB;&#x884C;&#x4E3A;&#xFF0C;&#x4E24;&#x8005;&#x8FA9;&#x8BC1;&#x5730;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x884C;&#x4E3A;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x65BD;&#x52A8;&#x8005;&#xFF0C;&#x7CBE;&#x795E;&#x4EA7;&#x54C1;&#x8FD9;&#x79CD;&#x65E2;&#x5177;&#x4F53;&#x53C8;&#x81C6;&#x60F3;&#x7684;&#x5BA2;&#x4F53;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x4E0B;&#x624D;&#x80FD;&#x51FA;&#x73B0;&#x3002;&#x53EA;&#x6709;&#x4E3A;&#x4E86;&#x522B;&#x4EBA;&#x5E76;&#x901A;&#x8FC7;&#x522B;&#x4EBA;&#x624D;&#x6709;&#x827A;&#x672F;&#x3002;&#x8FD9;&#x4E9B;&#x8BBA;&#x8FF0;&#x548C;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x4E00;&#x6837;&#xFF0C;&#x5145;&#x5206;&#x80AF;&#x5B9A;&#x8BFB;&#x8005;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x5F53;&#x4E2D;&#x5305;&#x542B;&#x7740;&#x4E09;&#x5C42;&#x610F;&#x4E49;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x3001;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7ECF;&#x8FC7;&#x8BFB;&#x8005;&#x7684;&#x9274;&#x8D4F;&#x4FBF;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x6210;&#x4E3A;&#x6709;&#x4EF7;&#x4E4B;&#x7269;&#xFF1B;</p>
<p>&#x4E8C;&#x3001;&#x552F;&#x6709;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x624D;&#x80FD;&#x4F7F;&#x4F5C;&#x54C1;&#x83B7;&#x5F97;&#x751F;&#x547D;&#xFF0C;&#x8D85;&#x8D8A;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x7684;&#x9650;&#x56FF;&#xFF1B;</p>
<p>&#x4E09;&#x3001;&#x5373;&#x4FBF;&#x5728;&#x521B;&#x4F5C;&#x9636;&#x6BB5;&#xFF0C;&#x4F5C;&#x5BB6;&#x4E5F;&#x4E0D;&#x80FD;&#x65E0;&#x89C6;&#x8BFB;&#x8005;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4F5C;&#x54C1;&#x662F;&#x5728;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x5171;&#x540C;&#x52AA;&#x529B;&#x4E0B;&#x8131;&#x80CE;&#x95EE;&#x4E16;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x6709;&#x5176;&#x65B0;&#x9896;&#x72EC;&#x5230;&#x4E4B;&#x5904;&#xFF0C;&#x80FD;&#x89E6;&#x53D1;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x5BB6;&#x548C;&#x4F5C;&#x5BB6;&#x7684;&#x6DF1;&#x601D;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;<strong>6&#xFF0E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x6279;&#x8BC4;&#x7406;&#x8BBA;&#x7684;&#x5C40;&#x9650;&#x6027;</strong></p>
<p>&#x2003;&#x2003;(1)&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x53EA;&#x628A;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x4F5C;&#x4E3A;&#x7814;&#x7A76;&#x7684;&#x4E3B;&#x8981;&#x8BFE;&#x9898;&#xFF0C;&#x800C;&#x4ECE;&#x4E0D;&#x6D89;&#x53CA;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x4E49;&#xFF08;&#x5305;&#x62EC;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x3001;&#x4F26;&#x7406;&#x610F;&#x4E49;&#x3001;&#x8BA4;&#x8BC6;&#x610F;&#x4E49;&#x7B49;&#xFF09;&#x5728;&#x53CD;&#x5BF9;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x7684;&#x501F;&#x53E3;&#x4E0B;&#x6392;&#x9664;&#x5BF9;&#x4F5C;&#x54C1;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x4EE5;&#x7F8E;&#x5B66;&#x529F;&#x80FD;&#x53D6;&#x4EE3;&#x4F5C;&#x54C1;&#x7684;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x529F;&#x80FD;&#xFF0C;&#x8FD9;&#x5C31;&#x663E;&#x5F97;&#x504F;&#x9887;&#x4E86;&#x3002;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x65E2;&#x7136;&#x662F;&#x4E00;&#x5B9A;&#x65F6;&#x4EE3;&#x548C;&#x4E00;&#x5B9A;&#x793E;&#x4F1A;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x4E0D;&#x5E26;&#x6709;&#x65F6;&#x4EE3;&#x548C;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x3002;&#x628A;&#x975E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x5176;&#x5B83;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7EDF;&#x7EDF;&#x89C6;&#x4E4B;&#x4E3A;&#x7981;&#x8114;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x5B83;&#x81EA;&#x8EAB;&#x7684;&#x504F;&#x89C1;&#x548C;&#x8FD1;&#x89C6;&#x3002;</p>
<p>&#x2003;&#x2003;(2)&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x5F3A;&#x8C03;&#x8BFB;&#x8005;&#x5728;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x9605;&#x8BFB;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x5F3A;&#x8C03;&#x4F5C;&#x5BB6;&#x548C;&#x4F5C;&#x54C1;&#x5BF9;&#x8BFB;&#x8005;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x79CD;&#x4F5C;&#x7528;&#x5728;&#x6587;&#x5B66;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x5E26;&#x6709;&#x6839;&#x672C;&#x610F;&#x4E49;&#x7684;&#x3002;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4F5C;&#x5BB6;&#x521B;&#x4F5C;&#x4E86;&#x4F5C;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x6709;&#x9605;&#x8BFB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76F8;&#x53CD;&#x3002;&#x4E00;&#x90E8;&#x597D;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x5728;&#x7F8E;&#x80B2;&#x3001;&#x667A;&#x80B2;&#x3001;&#x5FB7;&#x80B2;&#x7B49;&#x65B9;&#x9762;&#x8D77;&#x7740;&#x79EF;&#x6781;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4E00;&#x90E8;&#x574F;&#x4F5C;&#x54C1;&#x5219;&#x5728;&#x8BFB;&#x8005;&#x4E2D;&#x8D77;&#x6D88;&#x6781;&#x4F5C;&#x7528;&#xFF0C;&#x8BFB;&#x8005;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x63D0;&#x51FA;&#x6279;&#x8BC4;&#x3001;&#x5EFA;&#x8BAE;&#x3001;&#x8BC4;&#x4EF7;&#x7B49;&#x7B49;&#xFF0C;&#x7136;&#x800C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4E0D;&#x80FD;&#x4E0E;&#x4F5C;&#x54C1;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;&#x76F8;&#x62B5;&#x6D88;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x5728;&#x5B9E;&#x8DF5;&#x4E0A;&#x672A;&#x5FC5;&#x80FD;&#x771F;&#x6B63;&#x6536;&#x5230;&#x5B83;&#x7406;&#x8BBA;&#x5EFA;&#x6811;&#x4E2D;&#x6240;&#x9610;&#x660E;&#x7684;&#x90A3;&#x79CD;&#x6210;&#x6548;&#xFF0C;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x5B83;&#x5728;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x8BBA;&#x63A2;&#x7D22;&#x800C;&#x5DF2;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x90E8;&#x5206;&#x662F;&#x91CD;&#x5EFA;&#x8BFB;&#x8005;&#x9884;&#x671F;&#x524D;&#x666F;&#xFF0C;&#x8FD9;&#x662F;&#x8861;&#x91CF;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x5728;&#x67D0;&#x5386;&#x53F2;&#x65F6;&#x671F;&#x7684;&#x6210;&#x8D25;&#x7684;&#x5173;&#x952E;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x5728;&#x6CA1;&#x6709;&#x8D44;&#x6599;&#x53EF;&#x636E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x771F;&#x7684;&#x80FD;&#x591F;&#x5229;&#x7528;&#x5B83;&#x6240;&#x9610;&#x660E;&#x7684;&#x6587;&#x5B66;&#x7C7B;&#x578B;&#x7CFB;&#x7EDF;&#x6216;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x5417;&#xFF1F;&#x90A3;&#x4E9B;&#x65B9;&#x6CD5;&#x7684;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x53C8;&#x5982;&#x4F55;&#x5462;&#xFF1F;&#x5373;&#x4FBF;&#x80FD;&#x91CD;&#x5EFA;&#x8BFB;&#x8005;&#x9884;&#x671F;&#x524D;&#x666F;&#xFF0C;&#x8FD9;&#x79CD;&#x524D;&#x666F;&#x4E5F;&#x662F;&#x6709;&#x7F3A;&#x9677;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x66FE;&#x7ECF;&#x9605;&#x8BFB;&#x8FC7;&#x6709;&#x5173;&#x4F5C;&#x54C1;&#x7684;&#x5168;&#x90E8;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x800C;&#x53EA;&#x4EE3;&#x8868;&#x4E00;&#x90E8;&#x5206;&#x8BFB;&#x8005;&#x6216;&#x751A;&#x81F3;&#x662F;&#x4E2A;&#x522B;&#x8BFB;&#x8005;&#x7684;&#x9884;&#x671F;&#x3002;&#x4F8B;&#x5982;&#x59DA;&#x65AF;&#x5728;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7406;&#x8BBA;&#x65F6;&#x6240;&#x7814;&#x7A76;&#x7684;&#x662F;&#x300A;&#x5217;&#x90A3;&#x72D0;&#x6545;&#x4E8B;&#x300B;&#x4EA7;&#x751F;&#x65F6;&#x7684;&#x4E2D;&#x4E16;&#x7EAA;&#xFF0C;&#x800C;&#x5F53;&#x65F6;&#x300A;&#x5217;&#x90A3;&#x72D0;&#x6545;&#x4E8B;&#x300B;&#x7684;&#x8BFB;&#x8005;&#x5708;&#x662F;&#x6781;&#x5C0F;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x80FD;&#x8BFB;&#x61C2;&#x8273;&#x60C5;&#x8BD7;&#x7684;&#x8BFB;&#x8005;&#x624D;&#x80FD;&#x9605;&#x8BFB;&#x5B83;&#xFF08;&#x8FD9;&#x91CC;&#x5E76;&#x975E;&#x6307;&#x5217;&#x90A3;&#x72D0;&#x6C11;&#x95F4;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x8BE5;&#x6545;&#x4E8B;&#x7684;&#x8BD7;&#x4F53;&#x6587;&#x672C;&#xFF09;&#x3002;&#x59DA;&#x65AF;&#x8BBA;&#x8BC1;&#x7684;&#x53C2;&#x8003;&#x6307;&#x6570;&#x662F;&#x5426;&#x7B26;&#x5408;&#x5F53;&#x65F6;&#x7684;&#x73B0;&#x5B9E;&#x5462;&#xFF1F;&#x770B;&#x6765;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4ECE;&#x7406;&#x8BBA;&#x5230;&#x5B9E;&#x8DF5;&#x8FD8;&#x6709;&#x4E00;&#x6BB5;&#x6F2B;&#x957F;&#x7684;&#x8DEF;&#x7A0B;&#x8981;&#x8D70;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4-authors-novels.html" class="navigation navigation-prev " aria-label="Previous page: 四、接受美学的代表作家及作品">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6-change-and-develop.html" class="navigation navigation-next " aria-label="Next page: 六、接受美学的发展与流变">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"五、接受美学与文学批评","level":"1.3.5","depth":2,"next":{"title":"六、接受美学的发展与流变","level":"1.3.6","depth":2,"path":"di-yi-bu-fen/6-change-and-develop.md","ref":"di-yi-bu-fen/6-change-and-develop.md","articles":[]},"previous":{"title":"四、接受美学的代表作家及作品","level":"1.3.4","depth":2,"path":"di-yi-bu-fen/4-authors-novels.md","ref":"di-yi-bu-fen/4-authors-novels.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-yi-bu-fen/5-litereture-critisize.md","mtime":"2018-02-27T03:03:22.435Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

