
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>六、接受美学的发展与流变 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../di-er-bu-fen.html" />
    
    
    <link rel="prev" href="5-litereture-critisize.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="3-main-discuss-topic.html">
            
                <a href="3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="4-authors-novels.html">
            
                <a href="4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="5-litereture-critisize.html">
            
                <a href="5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="6-change-and-develop.html">
            
                <a href="6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../di-er-bu-fen/2-1-1.html">
            
                <a href="../di-er-bu-fen/2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="../di-er-bu-fen/2-1-2.html">
            
                <a href="../di-er-bu-fen/2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../di-er-bu-fen/2-2-1.html">
            
                <a href="../di-er-bu-fen/2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="../di-er-bu-fen/2-2-2.html">
            
                <a href="../di-er-bu-fen/2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../di-er-bu-fen/2-3-1.html">
            
                <a href="../di-er-bu-fen/2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="../di-er-bu-fen/2-3-2.html">
            
                <a href="../di-er-bu-fen/2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../di-er-bu-fen/2-4-1.html">
            
                <a href="../di-er-bu-fen/2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="../di-er-bu-fen/2-4-2.html">
            
                <a href="../di-er-bu-fen/2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../di-er-bu-fen/2-5-1.html">
            
                <a href="../di-er-bu-fen/2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="../di-er-bu-fen/2-5-2.html">
            
                <a href="../di-er-bu-fen/2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="../di-er-bu-fen/2-6-1.html">
            
                <a href="../di-er-bu-fen/2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="../di-er-bu-fen/2-6-2.html">
            
                <a href="../di-er-bu-fen/2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="../di-er-bu-fen/2-7-1.html">
            
                <a href="../di-er-bu-fen/2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="../di-er-bu-fen/2-7-2.html">
            
                <a href="../di-er-bu-fen/2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >六、接受美学的发展与流变</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x516D;&#x3001;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6D41;&#x53D8;"><center>&#x516D;&#x3001;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6D41;&#x53D8;</center></h2>
<p>&#x2003;&#x2003;<strong>1&#xFF0C;&#x4E1C;&#x6B27;&#x548C;&#x524D;&#x82CF;&#x8054;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7814;&#x7A76;</strong></p>
<p>&#x2003;&#x2003;&#x9996;&#x5148;&#xFF0C;&#x8C08;&#x8C08;&#x4EE5;&#x7459;&#x66FC;&#x4E3A;&#x9996;&#x7684;&#x4E1C;&#x5FB7;&#x5B66;&#x8005;&#x5BF9;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x8BDE;&#x751F;&#x5728;&#x8054;&#x90A6;&#x5FB7;&#x56FD;&#xFF0C;&#x4E1C;&#x5FB7;&#x7684;&#x5B66;&#x8005;&#x5BF9;&#x897F;&#x5FB7;&#x5B66;&#x672F;&#x754C;&#x8FD9;&#x4E00;&#x65B0;&#x7406;&#x8BBA;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x5341;&#x5206;&#x5173;&#x5FC3;&#x548C;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x7167;&#x642C;&#xFF0C;&#x800C;&#x662F;&#x529B;&#x56FE;&#x7528;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x5438;&#x6536;&#x3001;&#x6539;&#x9020;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#xFF1B;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x628A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5316;&#xFF0C;&#x7EB3;&#x5165;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x7684;&#x6574;&#x4F53;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x79CD;&#x52AA;&#x529B;&#x96C6;&#x4E2D;&#x4F53;&#x73B0;&#x5728;&#x7459;&#x66FC;&#x7B49;&#x4EBA;&#x7F16;&#x64B0;&#x7684;&#x300A;&#x793E;&#x4F1A;&#x2014;&#x2014;&#x6587;&#x5B66;&#x2014;&#x2014;&#x9605;&#x8BFB;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x3002;</p>
<p>&#x2003;&#x2003;(1)&#x4EE5;&#x7459;&#x66FC;&#x4E3A;&#x9996;&#x7684;&#x4E1C;&#x5FB7;&#x5B66;&#x8005;&#x8BA4;&#x4E3A;&#xFF1A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x57FA;&#x672C;&#x601D;&#x60F3;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x521B;&#x59CB;&#x4EBA;&#x90A3;&#x91CC;&#x5DF2;&#x5960;&#x5B9A;&#x4E86;&#x57FA;&#x7840;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x628A;&#x63A5;&#x53D7;&#x53EA;&#x4F5C;&#x4E3A;&#x6587;&#x5B66;&#x6D3B;&#x52A8;&#x603B;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x6765;&#x628A;&#x63E1;&#xFF0C;&#x4E0D;&#x8C61;&#x5EB7;&#x58EB;&#x5766;&#x8328;&#x5B66;&#x6D3E;&#x90A3;&#x6837;&#x628A;&#x63A5;&#x53D7;&#x5F3A;&#x8C03;&#x5230;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x7684;&#x9AD8;&#x5EA6;&#x3002;&#x4ED6;&#x4EEC;&#x4EE5;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x300A;&#x201C;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5B66;&#x6279;&#x5224;&#x201D;&#x5E8F;&#x8A00;&#x3001;&#x5BFC;&#x8A00;&#x300B;&#x4E2D;&#x5173;&#x4E8E;&#x751F;&#x4EA7;&#x4EA7;&#x751F;&#x6D88;&#x8D39;&#xFF0C;&#x6D88;&#x8D39;&#x53C8;&#x5F71;&#x54CD;&#x751F;&#x4EA7;&#x7684;&#x8FA8;&#x8BC1;&#x601D;&#x60F3;&#x4E3A;&#x6307;&#x5BFC;&#x548C;&#x51FA;&#x53D1;&#x70B9;&#xFF0C;&#x5728;&#x521B;&#x4F5C;&#x4E0E;&#x9605;&#x8BFB;&#xFF0C;&#x4EE5;&#x53CA;&#x4F5C;&#x5BB6;&#x3001;&#x4F5C;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#x4E2D;&#xFF0C;&#x5BF9;&#x6587;&#x5B66;&#x7684;&#x4EA4;&#x6D41;&#x4E0E;&#x53D1;&#x5C55;&#x4F5C;&#x603B;&#x4F53;&#x7814;&#x7A76;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F5C;&#x5BB6;&#x751F;&#x4EA7;&#x4F5C;&#x54C1;&#xFF0C;&#x4F5C;&#x54C1;&#x4EE5;&#x4E66;&#x7684;&#x5F62;&#x5F0F;&#x8FDB;&#x5165;&#x6D41;&#x901A;&#x9886;&#x57DF;&#xFF0C;&#x5728;&#x63A5;&#x53D7;&#x4E2D;&#x6210;&#x4E3A;&#x8BFB;&#x8005;&#x5360;&#x6709;&#x548C;&#x6D88;&#x8D39;&#x7684;&#x5BF9;&#x8C61;&#xFF1B;&#x5176;&#x4E2D;&#xFF0C;&#x751F;&#x4EA7;&#x3001;&#x4F5C;&#x5BB6;&#x3001;&#x4F5C;&#x54C1;&#x662F;&#x6587;&#x5B66;&#x4EA4;&#x6D41;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#xFF0C;&#x6D88;&#x8D39;&#x3001;&#x8BFB;&#x8005;&#x3001;&#x63A5;&#x53D7;&#x662F;&#x4EA4;&#x6D41;&#x7684;&#x7EC8;&#x70B9;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7531;&#x4E8E;&#x6D88;&#x8D39;&#x4E5F;&#x5F71;&#x54CD;&#x751F;&#x4EA7;&#xFF0C;&#x6587;&#x5B66;&#x4EA4;&#x6D41;&#x56E0;&#x800C;&#x5448;&#x73B0;&#x4E00;&#x79CD;&#x9006;&#x5411;&#x6D41;&#x7A0B;&#x3002;&#x63A5;&#x53D7;&#x4E5F;&#x523A;&#x6FC0;&#x6587;&#x5B66;&#x751F;&#x4EA7;&#xFF0C;&#x8BFB;&#x8005;&#x5F71;&#x54CD;&#x4F5C;&#x5BB6;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x5E76;&#x53C2;&#x4E0E;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#xFF1B;&#x8FD9;&#x6837;&#xFF0C;&#x8BFB;&#x8005;&#x3001;&#x63A5;&#x53D7;&#x53C8;&#x6210;&#x4E3A;&#x6587;&#x5B66;&#x4EA4;&#x6D41;&#x6D3B;&#x52A8;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x8D77;&#x70B9;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x610F;&#x4E49;&#x4E0A;&#x4E5F;&#x662F;&#x63A8;&#x52A8;&#x6587;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x628A;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7EB3;&#x5165;&#x6587;&#x5B66;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8303;&#x56F4;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;&#x7136;&#x800C;&#x5728;&#x751F;&#x4EA7;&#x4E0E;&#x6D88;&#x8D39;&#x4E24;&#x8005;&#x5173;&#x7CFB;&#x4E4B;&#x4E2D;&#xFF0C;&#x751F;&#x4EA7;&#x4E00;&#x822C;&#x662F;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x7814;&#x7A76;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x53EA;&#x80FD;&#x4F5C;&#x4E3A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x9762;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x65B9;&#x9762;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x2003;&#x2003;(2)&#x6587;&#x5B66;&#x751F;&#x4EA7;&#x8981;&#x8FDB;&#x5165;&#x5546;&#x54C1;&#x6D41;&#x901A;&#x9886;&#x57DF;&#x65B9;&#x80FD;&#x4E3A;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#xFF0C;&#x90A3;&#x4E48;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x662F;&#x5426;&#x662F;&#x4E00;&#x79CD;&#x5546;&#x54C1;&#x5462;&#xFF1F;&#x7459;&#x66FC;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#x6587;&#x5B66;&#x5546;&#x54C1;&#x5316;&#x7684;&#x503E;&#x5411;&#x7684;&#x786E;&#x5728;&#x589E;&#x957F;&#x3002;&#x4F46;&#x662F;&#x6587;&#x5B66;&#x4E0E;&#x8FDB;&#x5165;&#x4EA4;&#x6362;&#x9886;&#x57DF;&#x7684;&#x7269;&#x8D28;&#x4EA7;&#x54C1;&#x4E0D;&#x540C;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x4EA7;&#x54C1;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5546;&#x54C1;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x65E9;&#x5728;1862&#x5E74;&#x5199;&#x7684;&#x300A;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x7406;&#x8BBA;&#x300B;&#x4E2D;&#x5C31;&#x6279;&#x8BC4;&#x4E86;&#x628A;&#x7CBE;&#x795E;&#x751F;&#x4EA7;&#x7B49;&#x540C;&#x7269;&#x8D28;&#x751F;&#x4EA7;&#x7684;&#x7B80;&#x5355;&#x5316;&#x89C2;&#x70B9;&#xFF0C;&#x6307;&#x51FA;&#x53EA;&#x6709;&#x5F53;&#x4F5C;&#x5BB6;&#x7ED9;&#x63A8;&#x9500;&#x4ED6;&#x4F5C;&#x54C1;&#x7684;&#x4E66;&#x5546;&#x5E26;&#x6765;&#x8D22;&#x5BCC;&#x6216;&#x6210;&#x4E3A;&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x96C7;&#x4F63;&#x5DE5;&#x4EBA;&#x65F6;&#xFF0C;&#x4ED6;&#x7684;&#x7CBE;&#x795E;&#x4EA7;&#x54C1;&#x624D;&#x80FD;&#x8F6C;&#x5316;&#x4E3A;&#x5546;&#x54C1;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF1A;&#xFF08;&#x4E00;&#xFF09;&#x5B83;&#x867D;&#x4F5C;&#x4E3A;&#x4E66;&#x8FDB;&#x5165;&#x6D41;&#x901A;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x4EA4;&#x6362;&#x4EF7;&#x503C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5E76;&#x4E0D;&#x6309;&#x5176;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x4E00;&#x822C;&#x4E66;&#x672C;&#x4EA7;&#x9500;&#x4EF7;&#x683C;&#x6765;&#x89C4;&#x5B9A;&#x7684;&#xFF1B;&#xFF08;&#x4E8C;&#xFF09;&#x6587;&#x5B66;&#x4F5C;&#x4E3A;&#x5546;&#x54C1;&#x65E0;&#x635F;&#x4E8E;&#x5176;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#xFF1B;&#xFF08;&#x4E09;&#xFF09;&#x6587;&#x5B66;&#x901A;&#x8FC7;&#x6D41;&#x901A;&#x8FBE;&#x5230;&#x63A5;&#x53D7;&#xFF0C;&#x80FD;&#x53D1;&#x6325;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9886;&#x57DF;&#x7684;&#x7279;&#x6B8A;&#x529F;&#x80FD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x6587;&#x5B66;&#x7684;&#x6027;&#x8D28;&#x7B80;&#x5355;&#x5730;&#x5F52;&#x7ED3;&#x4E3A;&#x5546;&#x54C1;&#x3002;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x63A2;&#x8BA8;&#xFF0C;&#x4E5F;&#x662F;&#x5EB7;&#x58EB;&#x5766;&#x8328;&#x5B66;&#x6D3E;&#x6240;&#x5FFD;&#x89C6;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x4E1C;&#x5FB7;&#x5B66;&#x8005;&#x8FD8;&#x4ECE;&#x6587;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x6F2B;&#x957F;&#x5386;&#x53F2;&#x4E2D;&#xFF0C;&#x6765;&#x8003;&#x5BDF;&#x6587;&#x5B66;&#x751F;&#x4EA7;&#x4E0E;&#x63A5;&#x53D7;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#xFF0C;&#x8BBA;&#x8BC1;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x5386;&#x53F2;&#x5408;&#x7406;&#x6027;&#x3002;&#x4ED6;&#x4EEC;&#x5F15;&#x8FF0;&#x6587;&#x5316;&#x53F2;&#x5BB6;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#xFF0C;&#x6307;&#x51FA;&#x6B27;&#x6D32;&#x6700;&#x65E9;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x662F;&#x53E3;&#x5934;&#x6587;&#x5B66;&#x3002;&#x6700;&#x521D;&#x7684;&#x8BD7;&#x4EBA;&#x4E0E;&#x6B4C;&#x624B;&#x4E0D;&#x662F;&#x804C;&#x4E1A;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E0D;&#x662F;&#x5355;&#x9760;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x540C;&#x542C;&#x4F17;&#x7684;&#x5408;&#x4F5C;&#x4E2D;&#x521B;&#x4F5C;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x521B;&#x4F5C;&#x4E0E;&#x63A5;&#x53D7;&#x662F;&#x5728;&#x540C;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x968F;&#x7740;&#x4EA4;&#x901A;&#x7684;&#x53D1;&#x8FBE;&#xFF0C;&#x6587;&#x5B66;&#x4EA4;&#x6D41;&#x8D85;&#x8D8A;&#x5730;&#x57DF;&#x9650;&#x5236;&#x65E5;&#x76CA;&#x6269;&#x5927;&#xFF0C;&#x53E3;&#x5934;&#x6587;&#x5B66;&#x9010;&#x6E10;&#x4E3A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x6240;&#x4EE3;&#x66FF;&#xFF1B;&#x590D;&#x5236;&#x6280;&#x672F;&#x8FDB;&#x4E00;&#x6B65;&#x6253;&#x7834;&#x65F6;&#x7A7A;&#x5C40;&#x9650;&#xFF0C;&#x4E3A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x4F20;&#x64AD;&#x521B;&#x9020;&#x4E86;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x6C9F;&#x901A;&#x6587;&#x5B66;&#x751F;&#x4EA7;&#x4E0E;&#x63A5;&#x53D7;&#x4E4B;&#x95F4;&#x5173;&#x7CFB;&#x7684;&#x8FEB;&#x5207;&#x8981;&#x6C42;&#xFF0C;&#x804C;&#x4E1A;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x5C31;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;&#x65E9;&#x671F;&#x53E3;&#x5934;&#x6587;&#x5B66;&#x7684;&#x201C;&#x76F4;&#x63A5;&#x5408;&#x4F5C;&#x8005;&#x201D;&#x548C;&#x201C;&#x76F4;&#x63A5;&#x8BC4;&#x8BBA;&#x8005;&#x201D;&#x2014;&#x2014;&#x542C;&#x4F17;&#xFF0C;&#x76F4;&#x63A5;&#x53C2;&#x52A0;&#x521B;&#x4F5C;&#x7684;&#x529F;&#x80FD;&#x6D88;&#x4EA1;&#x4E86;&#x3002;&#x968F;&#x7740;&#x6587;&#x5B66;&#x751F;&#x4EA7;&#x4E0E;&#x63A5;&#x53D7;&#xFF08;&#x4F5C;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#xFF09;&#x7684;&#x5206;&#x79BB;&#xFF0C;&#x63A5;&#x53D7;&#x8005;&#x53EA;&#x80FD;&#x95F4;&#x63A5;&#x5F71;&#x54CD;&#x521B;&#x4F5C;&#xFF0C;&#x521B;&#x4F5C;&#x8005;&#x4E5F;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x4F5C;&#x54C1;&#x7684;&#x6548;&#x679C;&#x4E0E;&#x53CD;&#x5E94;&#x3002;&#x6279;&#x8BC4;&#x5BB6;&#x5C31;&#x4F5C;&#x4E3A;&#x4E2D;&#x4ECB;&#x6765;&#x8054;&#x7CFB;&#x4E8C;&#x8005;&#xFF0C;&#x4ED6;&#x4EE3;&#x8868;&#x63A5;&#x53D7;&#x8005;&#x76F4;&#x63A5;&#x4E0E;&#x4F5C;&#x8005;&#x5BF9;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x4F5C;&#x8005;&#x5176;&#x4F5C;&#x54C1;&#x7684;&#x6548;&#x679C;&#x4E0E;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x804C;&#x4E1A;&#x8BFB;&#x8005;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7459;&#x66FC;&#x7B49;&#x4ECE;&#x8FD9;&#x4E00;&#x5386;&#x53F2;&#x8003;&#x5BDF;&#x4E2D;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x53D1;&#x5C55;&#x7684;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#xFF0C;&#x6587;&#x5B66;&#x751F;&#x4EA7;&#x4E0E;&#x63A5;&#x53D7;&#x662F;&#x901A;&#x8FC7;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x53D1;&#x751F;&#x4EA4;&#x6D41;&#x7684;&#xFF0C;&#x5B83;&#x4E00;&#x65B9;&#x9762;&#x6807;&#x5FD7;&#x7740;&#x4EBA;&#x7C7B;&#x6587;&#x5316;&#x7684;&#x4E0D;&#x540C;&#x53D1;&#x5C55;&#x6C34;&#x51C6;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5B83;&#x53C8;&#x662F;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x53D8;&#x9769;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6587;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B;&#x8868;&#x660E;&#xFF0C;&#x4ECA;&#x5929;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x5355;&#x4ECE;&#x4F5C;&#x5BB6;&#x89D2;&#x5EA6;&#x63A2;&#x8BA8;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x628A;&#x63A5;&#x53D7;&#x4F5C;&#x4E3A;&#x6709;&#x673A;&#x90E8;&#x5206;&#xFF0C;&#x4ECE;&#x751F;&#x4EA7;&#x4E0E;&#x63A5;&#x53D7;&#x7684;&#x4EA4;&#x4E92;&#x4E2D;&#x7814;&#x7A76;&#xFF0C;&#x624D;&#x662F;&#x5168;&#x9762;&#x7684;&#xFF0C;&#x7B26;&#x5408;&#x6587;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x5B9E;&#x9645;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5E94;&#x5F53;&#x83B7;&#x5F97;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6587;&#x827A;&#x5B66;&#x4E2D;&#x5E94;&#x6709;&#x7684;&#x4E00;&#x5E2D;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x2003;&#x2003;(4)&#x4E1C;&#x5FB7;&#x5B66;&#x8005;&#x8FD8;&#x6BD4;&#x8F83;&#x96C6;&#x4E2D;&#x63A2;&#x8BA8;&#x4E86;&#x6587;&#x5B66;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x95EE;&#x9898;&#x3002;&#x6240;&#x8C13;&#x6587;&#x5B66;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x662F;&#x6307;&#x6587;&#x5B66;&#x5BF9;&#x4E2A;&#x4EBA;&#x3001;&#x96C6;&#x4F53;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x9636;&#x7EA7;&#x3001;&#x9636;&#x5C42;&#x548C;&#x793E;&#x4F1A;&#x6574;&#x4F53;&#x7684;&#x610F;&#x8BC6;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x529F;&#x80FD;&#x662F;&#x901A;&#x8FC7;&#x63A5;&#x53D7;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x7459;&#x66FC;&#x8BA4;&#x4E3A;&#xFF0C;&#x6309;&#x7167;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x89C2;&#x70B9;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x81EA;&#x8EAB;&#x5177;&#x6709;&#x201C;&#x529F;&#x80FD;&#x6F5C;&#x52BF;&#x201D;&#xFF0C;&#x5373;&#x53D1;&#x6325;&#x4E00;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x7684;&#x6F5C;&#x5728;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x8FD9;&#x79CD;&#x201C;&#x6F5C;&#x52BF;&#x201D;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#xFF0C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x5B9E;&#x73B0;&#xFF0C;&#x6240;&#x4EE5;&#x8BFB;&#x8005;&#x662F;&#x529F;&#x80FD;&#x6F5C;&#x52BF;&#x7684;&#x5B9E;&#x73B0;&#x8005;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x8BA8;&#x8BBA;&#x6587;&#x5B66;&#x529F;&#x80FD;&#xFF0C;&#x5355;&#x4ECE;&#x6587;&#x5B66;&#x751F;&#x4EA7;&#x89D2;&#x5EA6;&#x662F;&#x8BB2;&#x4E0D;&#x6E05;&#x7684;&#xFF0C;&#x8FD8;&#x8981;&#x987E;&#x53CA;&#x63A5;&#x53D7;&#xFF08;&#x6D88;&#x8D39;&#xFF09;&#x73AF;&#x8282;&#x3002;&#x5F62;&#x5F0F;&#x4E0E;&#x5185;&#x5BB9;&#x662F;&#x6784;&#x6210;&#x6587;&#x5B66;&#x529F;&#x80FD;&#x6F5C;&#x52BF;&#x7684;&#x8F7D;&#x4F53;&#x3002;&#x201C;&#x5199;&#x4EC0;&#x4E48;&#x201D;&#x4E0E;&#x201C;&#x600E;&#x4E48;&#x5199;&#x201D;&#x5171;&#x540C;&#x51B3;&#x5B9A;&#x7740;&#x4F5C;&#x54C1;&#x7684;&#x529F;&#x80FD;&#x6F5C;&#x52BF;&#x3002;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x52A8;&#x7684;&#xFF0C;&#x6587;&#x5B66;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x4E5F;&#x662F;&#x968F;&#x7740;&#x5177;&#x4F53;&#x63A5;&#x53D7;&#x6761;&#x4EF6;&#x7684;&#x53D8;&#x5316;&#x800C;&#x53D8;&#x52A8;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x9996;&#x5148;&#xFF0C;&#x5EB7;&#x58EB;&#x5766;&#x8328;&#x5B66;&#x6D3E;&#x6240;&#x521B;&#x7ACB;&#x7684;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#xFF0C;&#x51B2;&#x7834;&#x4E86;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x8D8A;&#x8FC7;&#x4E86;&#x67CF;&#x6797;&#x5899;&#xFF0C;&#x5728;&#x4E1C;&#x5FB7;&#x7684;&#x56FD;&#x571F;&#x4E0A;&#x83B7;&#x5F97;&#x4E86;&#x53E6;&#x4E00;&#x79CD;&#x5F62;&#x6001;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x521B;&#x9020;&#x6027;&#x7814;&#x7A76;&#x4E86;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x3002;1968&#x5E74;&#xFF0C;&#x524D;&#x82CF;&#x8054;&#x8457;&#x540D;&#x7684;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x5BB6;&#x6885;&#x62C9;&#x8D6B;&#xFF0C;&#x53D1;&#x8868;&#x4E86;&#x300A;&#x7EFC;&#x5408;&#x7814;&#x7A76;&#x827A;&#x672F;&#x5267;&#x4F5C;&#x7684;&#x9014;&#x5F84;&#x300B;&#x548C;&#x300A;&#x6784;&#x601D;&#x2014;&#x2014;&#x7535;&#x5F71;&#x2014;&#x2014;&#x63A5;&#x53D7;&#xB7;&#x4F5C;&#x4E3A;&#x52A8;&#x6001;&#x8FC7;&#x7A0B;&#x7684;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x300B;&#x7B49;&#x6587;&#x7AE0;&#xFF0C;&#x5728;&#x82CF;&#x8054;&#x9996;&#x6B21;&#x63D0;&#x51FA;&#x201C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x662F;&#x8FEB;&#x5207;&#x7684;&#x5B66;&#x672F;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x590D;&#x6742;&#x7684;&#x5B66;&#x672F;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x201D;&#x3002;&#x540C;&#x4E00;&#x65F6;&#x671F;&#xFF0C;&#x524D;&#x82CF;&#x8054;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x5BB6;&#xFF0C;&#x5982;&#x8D6B;&#x62C9;&#x666E;&#x94A6;&#x67EF;&#x7B49;&#xFF0C;&#x4E5F;&#x7EB7;&#x7EB7;&#x64B0;&#x6587;&#x63A2;&#x8BA8;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x95EE;&#x9898;&#x3002;1971&#x5E74;&#xFF0C;&#x82CF;&#x8054;&#x51FA;&#x7248;&#x4E86;&#x8FD9;&#x4E9B;&#x5B66;&#x8005;&#x7684;&#x8BBA;&#x6587;&#x6C47;&#x96C6;&#x300A;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x300B;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x82CF;&#x8054;&#x5B66;&#x6D3E;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x2003;&#x82CF;&#x8054;&#x5B66;&#x6D3E;&#x5BF9;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7684;&#x89C1;&#x89E3;&#x548C;&#x8D21;&#x732E;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x5728;&#x5982;&#x4E0B;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E00;&#x3001;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x662F;&#x6574;&#x4E2A;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x7684;&#x6709;&#x673A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x548C;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x73AF;&#x8282;&#x3002;&#x6885;&#x62C9;&#x8D6B;&#x6307;&#x51FA;&#xFF1A;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x662F;&#x4ECE;&#x4F5C;&#x8005;&#x6784;&#x601D;&#x3001;&#x5199;&#x4F5C;&#x76F4;&#x5230;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4E09;&#x4E2A;&#x4E3B;&#x8981;&#x73AF;&#x8282;&#xFF1A;&#x4F5C;&#x8005;&#x6784;&#x601D;&#x3001;&#x4F5C;&#x8005;&#x5199;&#x4F5C;&#x53CA;&#x5176;&#x6210;&#x679C;&#xFF08;&#x4F5C;&#x54C1;&#xFF09;&#x3001;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x628A;&#x8BFB;&#x8005;&#x7684;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x4E5F;&#x7EB3;&#x5165;&#x5230;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x8303;&#x7574;&#x4E2D;&#x53BB;&#xFF0C;&#x8BFB;&#x8005;&#x548C;&#x63A5;&#x53D7;&#x88AB;&#x63D0;&#x9AD8;&#x5230;&#x4F5C;&#x5BB6;&#x3001;&#x521B;&#x4F5C;&#x540C;&#x7B49;&#x7684;&#x5730;&#x4F4D;&#x4E0A;&#x4E86;&#x3002;&#x6885;&#x62C9;&#x8D6B;&#x8FDB;&#x4E00;&#x6B65;&#x6307;&#x51FA;&#xFF1A;&#x827A;&#x672F;&#x521B;&#x9020;&#x8FD9;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x8FC7;&#x7A0B;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x52A8;&#x6001;&#x7684;&#x201D;&#x7CFB;&#x7EDF;&#x8FC7;&#x7A0B;&#x3002;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x4E0E;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x53EA;&#x4ECE;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x4F5C;&#x54C1;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x662F;&#x8D2F;&#x7A7F;&#x4E0A;&#x8FF0;&#x6574;&#x4E2A;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x7684;&#x59CB;&#x7EC8;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x8FC7;&#x7A0B;&#x662F;&#x827A;&#x672F;&#x5BB6;&#x4E0E;&#x8BFB;&#x8005;&#x4E0D;&#x65AD;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x52A8;&#x6001;&#x8FC7;&#x7A0B;&#x3002;&#x5177;&#x4F53;&#x5730;&#x8BF4;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x915D;&#x917F;&#x548C;&#x6784;&#x601D;&#x5230;&#x5199;&#x4F5C;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x5B8C;&#x6210;&#x4F5C;&#x54C1;&#xFF0C;&#x59CB;&#x7EC8;&#x8981;&#x540C;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x8BFB;&#x8005;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#x5B9E;&#x8D28;&#x4E0A;&#x5FC3;&#x4E2D;&#x90FD;&#x6709;&#x610F;&#x65E0;&#x610F;&#x5730;&#x60AC;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x63A5;&#x53D7;&#x6A21;&#x578B;&#x201D;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F9D;&#x9760;&#x7740;&#x8FD9;&#x79CD;&#x63A5;&#x53D7;&#x6A21;&#x578B;&#x3002;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x4F5C;&#x5BB6;&#x90FD;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x6709;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x8BFB;&#x8005;&#x76F8;&#x4FE1;&#x4ED6;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x201C;&#x63A5;&#x53D7;&#x6A21;&#x578B;&#x201D;&#x662F;&#x6765;&#x81EA;&#x4F5C;&#x5BB6;&#x5BF9;&#x73B0;&#x5B9E;&#x8BFB;&#x8005;&#x7684;&#x63A5;&#x53D7;&#x72B6;&#x51B5;&#x7684;&#x4E00;&#x79CD;&#x4E86;&#x89E3;&#x3001;&#x8BA4;&#x8BC6;&#x3001;&#x4F30;&#x8BA1;&#x548C;&#x9884;&#x6D4B;&#x3002;&#x8BFB;&#x8005;&#x5BF9;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x63A5;&#x53D7;&#x60C5;&#x51B5;&#x4F1A;&#x901A;&#x8FC7;&#x79CD;&#x79CD;&#x6E20;&#x9053;&#x53CD;&#x9988;&#x5230;&#x4F5C;&#x5BB6;&#x90A3;&#x513F;&#xFF0C;&#x4F5C;&#x5BB6;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x6761;&#x4EF6;&#x52A0;&#x4EE5;&#x5224;&#x65AD;&#xFF0C;&#x9010;&#x6E10;&#x5F62;&#x6210;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x7684;&#x201C;&#x63A5;&#x53D7;&#x6A21;&#x578B;&#x201D;&#x3002;&#x201C;&#x63A5;&#x53D7;&#x6A21;&#x578B;&#x201D;&#x8D77;&#x7740;&#x6697;&#x4E2D;&#x6307;&#x5BFC;&#x4F5C;&#x5BB6;&#x521B;&#x4F5C;&#x7684;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x63A5;&#x53D7;&#x6784;&#x6210;&#x4E86;&#x521B;&#x4F5C;&#x4E2D;&#x7684;&#x5FC5;&#x8981;&#x73AF;&#x8282;&#xFF1B;&#x8FD9;&#x4E00;&#x601D;&#x60F3;&#x662F;&#x4E1C;&#x3001;&#x897F;&#x5FB7;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5B66;&#x8005;&#x4EEC;&#x8F83;&#x5C11;&#x8BBA;&#x53CA;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E8C;&#x3001;&#x5728;&#x5F3A;&#x8C03;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x91CD;&#x8981;&#x6027;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x5E76;&#x672A;&#x8D70;&#x5230;&#x201C;&#x8BFB;&#x8005;&#x51B3;&#x5B9A;&#x4E00;&#x5207;&#x201D;&#x7684;&#x6781;&#x7AEF;&#x4E0A;&#x53BB;&#x3002;&#x4ED6;&#x4EEC;&#x53CD;&#x5BF9;&#x628A;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7EDD;&#x5BF9;&#x5316;&#xFF0C;&#x53CD;&#x5BF9;&#x628A;&#x63A5;&#x53D7;&#x4ECE;&#x201C;&#x6784;&#x601D;&#x2014;&#x2014;&#x4F5C;&#x54C1;&#x2014;&#x2014;&#x63A5;&#x53D7;&#x201D;&#x7684;&#x52A8;&#x6001;&#x8FC7;&#x7A0B;&#x4E2D;&#x5272;&#x88C2;&#x51FA;&#x6765;&#xFF0C;&#x4EE5;&#x81F4;&#x4E8E;&#x628A;&#x5B83;&#x770B;&#x6210;&#x4E0D;&#x53D7;&#x4F5C;&#x54C1;&#x6784;&#x601D;&#x548C;&#x5185;&#x5BB9;&#x6240;&#x5236;&#x7EA6;&#x7684;&#x7EAF;&#x7136;&#x72EC;&#x7ACB;&#x3001;&#x4EFB;&#x610F;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x6885;&#x62C9;&#x8D6B;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x662F;&#x4EE5;&#x4F5C;&#x54C1;&#x4E3A;&#x524D;&#x63D0;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x53D7;&#x5230;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x5236;&#x7EA6;&#xFF0C;&#x63A5;&#x53D7;&#x4E0D;&#x7B49;&#x4E8E;&#x518D;&#x521B;&#x9020;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x5FC5;&#x987B;&#x7814;&#x7A76;&#x63A5;&#x53D7;&#x4E0E;&#x4F5C;&#x54C1;&#x4E4B;&#x95F4;&#x7684;&#x4E24;&#x5C42;&#x5173;&#x7CFB;&#xFF1A;(1)&#x63A5;&#x53D7;&#x662F;&#x5728;&#x4F55;&#x7B49;&#x7A0B;&#x5EA6;&#x4E0A;&#x540C;&#x4F5C;&#x54C1;&#x7684;&#x601D;&#x60F3;&#x5185;&#x5BB9;&#x548C;&#x5BA1;&#x7F8E;&#x5185;&#x5BB9;&#x76F8;&#x9002;&#x5E94;&#x7684;&#xFF1B;(2)&#x4F5C;&#x54C1;&#x7684;&#x7ED3;&#x6784;&#x4E0E;&#x63A5;&#x53D7;&#x7684;&#x7ED3;&#x679C;&#x5904;&#x4E8E;&#x4F55;&#x79CD;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x4E4B;&#x4E2D;&#x3002;&#x5728;&#x4ED6;&#x770B;&#x6765;&#xFF0C;&#x4F5C;&#x54C1;&#x5728;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x53D8;&#x5F62;&#xFF0C;&#x4F46;&#x4F5C;&#x54C1;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x57FA;&#x672C;&#x5F62;&#x8C61;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#xFF0C;&#x4EFB;&#x4F55;&#x9605;&#x8BFB;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x53D8;&#x5F62;&#x4ECD;&#x7136;&#x662F;&#x4F5C;&#x54C1;&#x5F62;&#x8C61;&#x7684;&#x53D8;&#x5F62;&#xFF0C;&#x4E00;&#x5207;&#x53D8;&#x5F62;&#x90FD;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;&#x4F5C;&#x54C1;&#x5F62;&#x8C61;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x8303;&#x56F4;&#x3002;&#x6885;&#x62C9;&#x8D6B;&#x91CD;&#x7533;&#x4E86;&#x80FD;&#x52A8;&#x7684;&#x53CD;&#x6620;&#x8BBA;&#x5BF9;&#x63A5;&#x53D7;&#x7814;&#x7A76;&#x7684;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#xFF0C;&#x827A;&#x672F;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x5BA2;&#x89C2;&#x53CD;&#x6620;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x73B0;&#x5B9E;&#x662F;&#x901A;&#x8FC7;&#x4F5C;&#x5BB6;&#x4E16;&#x754C;&#x4E0E;&#x4E2A;&#x6027;&#x6298;&#x5C04;&#x51FA;&#x6765;&#x7684;&#xFF1B;&#x6240;&#x4EE5;&#xFF0C;&#x8BFB;&#x8005;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#x95F4;&#x63A5;&#x53CD;&#x6620;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x4F46;&#x95F4;&#x63A5;&#x53CD;&#x6620;&#x7684;&#x73B0;&#x5B9E;&#x5BF9;&#x8BFB;&#x8005;&#x6765;&#x8BF4;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x5BA2;&#x89C2;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x4ED6;&#x7684;&#x63A5;&#x53D7;&#x5728;&#x4E00;&#x5B9A;&#x610F;&#x4E49;&#x4E0A;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x95F4;&#x63A5;&#x7684;&#x53CD;&#x6620;&#xFF0C;&#x867D;&#x7136;&#x7531;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x4E2A;&#x6027;&#x3001;&#x4E16;&#x754C;&#x89C2;&#x7B49;&#x8FD9;&#x79CD;&#x53CD;&#x6620;&#x4E0D;&#x662F;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x51B3;&#x4E0D;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x9762;&#x76EE;&#x5168;&#x975E;&#x7684;&#x201C;&#x518D;&#x521B;&#x9020;&#x201D;&#x3002;&#x8BFB;&#x8005;&#x201C;&#x518D;&#x521B;&#x9020;&#x201D;&#x8BBA;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x80AF;&#x5B9A;&#x4E86;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x53EF;&#x88AB;&#x4EFB;&#x610F;&#x89E3;&#x91CA;&#x2014;&#x2014;&#x4F3C;&#x4E4E;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x53EF;&#x4EE5;&#x4E0D;&#x53CD;&#x6620;&#x5BA2;&#x89C2;&#x73B0;&#x5B9E;&#xFF0C;&#x4E0D;&#x53D7;&#x5BA2;&#x89C2;&#x89C4;&#x5F8B;&#x9650;&#x5236;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x8FD9;&#x4F1A;&#x9677;&#x5165;&#x4E3B;&#x89C2;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x3002;&#x53E6;&#x4E00;&#x4F4D;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5B66;&#x8005;&#x8D6B;&#x62C9;&#x666E;&#x94A6;&#x67EF;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x662F;&#x7531;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;&#xFF0C;&#x7ED3;&#x6784;&#x7279;&#x6027;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x7FA4;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x5BF9;&#x540C;&#x4E00;&#x4F5C;&#x54C1;&#x7406;&#x89E3;&#x4E0E;&#x8BC4;&#x4EF7;&#x4F1A;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x8BFB;&#x8005;&#x5FC3;&#x7406;&#x8D77;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x80FD;&#x52A8;&#x4F5C;&#x7528;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8BFB;&#x8005;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x4E0D;&#x662F;&#x5B64;&#x7ACB;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x540C;&#x4F5C;&#x54C1;&#x5F62;&#x8C61;&#x7684;&#x5185;&#x5BB9;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x8BC1;&#x660E;&#x5F62;&#x8C61;&#x4F53;&#x7CFB;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x201C;&#x521B;&#x4F5C;&#x6F5C;&#x80FD;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x8BFB;&#x8005;&#x80FD;&#x52A0;&#x4EE5;&#x53D1;&#x6325;&#x4E0E;&#x5B9E;&#x73B0;&#x3002;&#x4E00;&#x90E8;&#x91CD;&#x8981;&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x603B;&#x8981;&#x53CD;&#x6620;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x503E;&#x5411;&#xFF0C;&#x63ED;&#x793A;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x7279;&#x70B9;&#xFF0C;&#x8FD9;&#x5C31;&#x4E3A;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x800C;&#x53C8;&#x76F8;&#x5BF9;&#x5FE0;&#x5B9E;&#x7684;&#x63A5;&#x53D7;&#x3001;&#x7406;&#x89E3;&#x548C;&#x9610;&#x91CA;&#x63D0;&#x4F9B;&#x4E86;&#x524D;&#x63D0;&#x3001;&#x65B9;&#x5411;&#x548C;&#x6697;&#x793A;&#x3002;&#x4F5C;&#x54C1;&#x7684;&#x8FD9;&#x79CD;&#x5BFC;&#x5411;&#x4F5C;&#x7528;&#x8868;&#x660E;&#x8BFB;&#x8005;&#x7684;&#x63A5;&#x53D7;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x7EAF;&#x4E3B;&#x89C2;&#x4EFB;&#x610F;&#x7684;&#x201C;&#x518D;&#x521B;&#x9020;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x53D7;&#x5230;&#x4F5C;&#x54C1;&#x5185;&#x5728;&#x5B9E;&#x8D28;&#x3001;&#x7ED3;&#x6784;&#x3001;&#x7279;&#x5F81;&#x3001;&#x521B;&#x4F5C;&#x6F5C;&#x80FD;&#x7B49;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x8FD9;&#x79CD;&#x5F3A;&#x8C03;&#x6587;&#x672C;&#x5BF9;&#x63A5;&#x53D7;&#x7684;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x540C;&#x4E8E;&#x59DA;&#x65AF;&#x548C;&#x4F0A;&#x745F;&#x5C14;&#x7A81;&#x51FA;&#x8BFB;&#x8005;&#x201C;&#x518D;&#x521B;&#x9020;&#x201D;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x8FD9;&#x5C31;&#x4E3A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x53C2;&#x7167;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E09;&#x3001;&#x4E00;&#x4E9B;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x8FD8;&#x5BF9;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x5FC3;&#x7406;&#x673A;&#x5236;&#x8FDB;&#x884C;&#x4E86;&#x6709;&#x76CA;&#x7684;&#x63A2;&#x8BA8;&#x3002;&#x9C8D;&#x5217;&#x592B;&#x5728;&#x300A;&#x7F8E;&#x5B66;&#x300B;&#x4E2D;&#x4E13;&#x5217;&#x4E00;&#x8282;&#x6765;&#x8BBA;&#x8FF0;&#x201C;&#x5173;&#x7CFB;&#x2014;&#x2014;&#x827A;&#x672F;&#x5FC3;&#x7406;&#x5B66;&#x548C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x201D;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x5B66;&#x662F;&#x521B;&#x4F5C;&#x5FC3;&#x7406;&#x7684;&#x4E00;&#x9762;&#x955C;&#x5B50;&#x3002;&#x63A5;&#x53D7;&#x5305;&#x62EC;&#x60C5;&#x7EEA;&#x611F;&#x53D7;&#x3001;&#x903B;&#x8F91;&#x9886;&#x609F;&#x548C;&#x8054;&#x60F3;&#x3001;&#x60F3;&#x8C61;&#x7684;&#x6FC0;&#x53D1;&#x7B49;&#x591A;&#x91CD;&#x56E0;&#x7D20;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x7684;&#x4EA4;&#x7EC7;&#x4F5C;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x63A5;&#x53D7;&#x8005;&#x628A;&#x4F5C;&#x54C1;&#x7684;&#x5F62;&#x8C61;&#x4E0E;&#x60C5;&#x5883;&#x201C;&#x8F6C;&#x79FB;&#x201D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x6C1B;&#x56F4;&#x4E2D;&#x6765;&#xFF0C;&#x8FBE;&#x5230;&#x4F5C;&#x54C1;&#x4E3B;&#x4EBA;&#x516C;&#x4E0E;&#x8BFB;&#x8005;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4E00;&#x4F53;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x201C;&#x4E00;&#x4F53;&#x5316;&#x201D;&#x4F7F;&#x8BFB;&#x8005;&#x80FD;&#x5728;&#x611F;&#x53D7;&#x4E0E;&#x60F3;&#x8C61;&#x4E2D;&#x8FDB;&#x5165;&#x4F5C;&#x54C1;&#x4E16;&#x754C;&#x5E76;&#x5728;&#x5176;&#x4E2D;&#x81EA;&#x7531;&#x6F2B;&#x6E38;&#x3002;&#x9C8D;&#x5217;&#x592B;&#x5F52;&#x7EB3;&#x51FA;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x4E09;&#x4E2A;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x5C42;&#x6B21;&#xFF1A;&#x2460;&#x89C6;&#x89C9;&#x3001;&#x542C;&#x89C9;&#x548C;&#x5176;&#x5B83;&#x611F;&#x89C9;&#x5728;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF1B;&#x2461;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x5BD3;&#x610F;&#x6027;&#x4E0E;&#x8054;&#x60F3;&#x6027;&#xFF0C;&#x4E0E;&#x4E00;&#x5B9A;&#x827A;&#x672F;&#x6587;&#x5316;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#xFF0C;&#x4EE5;&#x53CA;&#x975E;&#x827A;&#x672F;&#x8054;&#x60F3;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x611F;&#x53D7;&#x7684;&#x56DE;&#x5FC6;&#x7B49;&#xFF1B;&#x2462;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E0E;&#x65F6;&#x7A7A;&#x8054;&#x60F3;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5305;&#x62EC;&#x5BF9;&#x67D0;&#x4E00;&#x672C;&#x6587;&#x73B0;&#x5728;&#x3001;&#x8FC7;&#x53BB;&#x548C;&#x672A;&#x6765;&#x7684;&#x63A5;&#x53D7;&#x7B49;&#x3002;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x662F;&#x8FD9;&#x4E09;&#x4E2A;&#x5C42;&#x6B21;&#x7684;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#x7684;&#x76F8;&#x4E92;&#x4EA4;&#x7EC7;&#x3001;&#x5F71;&#x54CD;&#xFF0C;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x7684;&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x7684;&#x6F14;&#x5316;&#x548C;&#x79D1;&#x5B66;&#x5316;&#xFF0C;&#x5F25;&#x8865;&#x4E86;&#x5FB7;&#x56FD;&#x5B66;&#x8005;&#x8FD9;&#x65B9;&#x9762;&#x7814;&#x7A76;&#x7684;&#x8584;&#x5F31;&#x548C;&#x6B20;&#x7F3A;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x56DB;&#x3001;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x628A;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x540C;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x3002;70&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5341;&#x5206;&#x5173;&#x6CE8;&#x53E4;&#x5178;&#x4F5C;&#x54C1;&#x7684;&#x5386;&#x53F2;&#x547D;&#x8FD0;&#x4E0E;&#x751F;&#x547D;&#x529B;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x4E0E;&#x59DA;&#x65AF;&#x529B;&#x56FE;&#x89E3;&#x51B3;&#x201C;&#x6587;&#x5B66;&#x53F2;&#x6096;&#x8BBA;&#x201D;&#x65F6;&#x7684;&#x601D;&#x8003;&#x9887;&#x4E3A;&#x76F8;&#x4F3C;&#x3002;&#x8D6B;&#x62C9;&#x666E;&#x94A6;&#x67EF;&#x5148;&#x540E;&#x64B0;&#x5199;&#x4E86;&#x300A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x751F;&#x547D;&#x300B;&#x3001;&#x300A;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#x7684;&#x751F;&#x547D;&#xFF1A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x5728;&#x5B9E;&#x8D28;&#x4E0E;&#x529F;&#x80FD;&#x300B;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x8BBA;&#x6587;&#x6765;&#x63A2;&#x8BA8;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF1A;&#x4E00;&#x90E8;&#x4F18;&#x79C0;&#x53E4;&#x5178;&#x4F5C;&#x54C1;&#x6709;&#x7740;&#x957F;&#x4E45;&#x7684;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x80FD;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x53D1;&#x6325;&#x6781;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x529F;&#x80FD;&#x3002;&#x8FD9;&#x79CD;&#x6587;&#x5B66;&#x73B0;&#x8C61;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x65E2;&#x4E0E;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x3001;&#x9636;&#x5C42;&#x7684;&#x8BFB;&#x8005;&#x7684;&#x4E0D;&#x540C;&#x63A5;&#x53D7;&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x4E0E;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;&#x548C;&#x7ED3;&#x6784;&#x76F8;&#x5173;&#xFF0C;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x8BFB;&#x8005;&#x5BF9;&#x540C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x53D7;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x827A;&#x672F;&#x6982;&#x62EC;&#x4E0E;&#x8BFB;&#x8005;&#x63A5;&#x89E6;&#x5230;&#x7684;&#x65B0;&#x751F;&#x6D3B;&#x73B0;&#x8C61;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x7684;&#x63A5;&#x53D7;&#x4E2D;&#x867D;&#x7136;&#x81EA;&#x8EAB;&#x57FA;&#x672C;&#x5C5E;&#x6027;&#x4E0E;&#x9762;&#x8C8C;&#x672A;&#x53D8;&#xFF0C;&#x4F46;&#x5176;&#x5185;&#x5728;&#x7684;&#x591A;&#x4E49;&#x6027;&#x5F97;&#x5230;&#x4E86;&#x9610;&#x53D1;&#x4E0E;&#x5C55;&#x73B0;&#xFF0C;&#x5176;&#x827A;&#x672F;&#x6982;&#x62EC;&#x6269;&#x5C55;&#x4E86;&#x4F5C;&#x7528;&#x8303;&#x56F4;&#xFF0C;&#x56E0;&#x800C;&#x5728;&#x8BFB;&#x8005;&#x9762;&#x524D;&#x53C8;&#x5177;&#x6709;&#x4E86;&#x65B0;&#x9762;&#x8C8C;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x7684;&#x7CBE;&#x795E;&#x9700;&#x6C42;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x5BA1;&#x7F8E;&#x610F;&#x8BC6;&#x3001;&#x8DA3;&#x5473;&#x4E5F;&#x5BF9;&#x540C;&#x4E00;&#x4F5C;&#x54C1;&#x7684;&#x63A5;&#x53D7;&#x3001;&#x7406;&#x89E3;&#x4EA7;&#x751F;&#x7740;&#x6DF1;&#x523B;&#x5F71;&#x54CD;&#x3002;&#x6B63;&#x662F;&#x4F5C;&#x54C1;&#x5185;&#x5728;&#x7279;&#x8D28;&#x4E0E;&#x8BFB;&#x8005;&#x5BA1;&#x7F8E;&#x9700;&#x6C42;&#x4E4B;&#x95F4;&#x7684;&#x590D;&#x6742;&#x5173;&#x7CFB;&#xFF0C;&#x51B3;&#x5B9A;&#x7740;&#x4F5C;&#x54C1;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x5177;&#x4F53;&#x8868;&#x73B0;&#x4E3A;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;&#x2460;&#x4F5C;&#x54C1;&#x4E2D;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#xFF08;&#x5982;&#x601D;&#x60F3;&#x548C;&#x5BA1;&#x7F8E;&#x4E0A;&#xFF09;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x65F6;&#x4EE3;&#x4E2D;&#x4F1A;&#x5931;&#x53BB;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x4ECE;&#x540D;&#x566A;&#x4E00;&#x65F6;&#x53D8;&#x4E3A;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF1B;&#x2461;&#x4F5C;&#x54C1;&#x7684;&#x53E6;&#x4E00;&#x4E9B;&#x65B9;&#x9762;&#x88AB;&#x5176;&#x5B83;&#x65F6;&#x4EE3;&#x7684;&#x8BFB;&#x8005;&#x4EE5;&#x65B0;&#x7684;&#x65B9;&#x5F0F;&#x4F5C;&#x4E86;&#x65B0;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5176;&#x5185;&#x5728;&#x591A;&#x4E49;&#x6027;&#x5F97;&#x5230;&#x4E86;&#x5B9E;&#x73B0;&#xFF0C;&#x6216;&#x8005;&#x88AB;&#x8F6C;&#x4E49;&#x4E86;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x540C;&#x4E8E;&#x4F5C;&#x8005;&#x7684;&#x521D;&#x8877;&#xFF1B;&#x2462;&#x4F5C;&#x54C1;&#x4E2D;&#x8BB8;&#x591A;&#x6210;&#x5206;&#x5728;&#x4EE5;&#x540E;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x540C;&#x63A5;&#x53D7;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x6B21;&#x8981;&#x6210;&#x5206;&#x4E5F;&#x8BB8;&#x4E0A;&#x5347;&#x4E3A;&#x4E3B;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x539F;&#x5148;&#x4E3B;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x80FD;&#x4E0B;&#x964D;&#x4E3A;&#x6B21;&#x8981;&#x7684;&#x3002;&#x8FD9;&#x4E09;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x4F7F;&#x4F18;&#x79C0;&#x7684;&#x53E4;&#x5178;&#x4F5C;&#x54C1;&#x5728;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x7684;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x5904;&#x4E8E;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x72B6;&#x6001;&#x3002;&#x4ECE;&#x4F5C;&#x54C1;&#x7279;&#x8D28;&#x4E0E;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x7684;&#x5173;&#x7CFB;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x4ECE;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#x5355;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#x660E;&#x827A;&#x672F;&#x54C1;&#x7684;&#x5386;&#x53F2;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x8FD9;&#x662F;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x7684;&#x4E00;&#x5927;&#x8D21;&#x732E;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x8FA9;&#x8BC1;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x2003;&#x2003;70&#x5E74;&#x4EE3;&#x540E;&#x671F;&#xFF0C;&#x524D;&#x82CF;&#x8054;&#x5BF9;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x7684;&#x7814;&#x7A76;&#x5DF2;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x201C;&#x5386;&#x53F2;&#x2014;&#x2014;&#x529F;&#x80FD;&#x201D;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5373;&#x7814;&#x7A76;&#x8FC7;&#x53BB;&#x65F6;&#x4EE3;&#x4F5C;&#x54C1;&#x601D;&#x60F3;&#xFF0C;&#x5BA1;&#x7F8E;&#x7279;&#x8D28;&#x4E0E;&#x5F53;&#x4EE3;&#x8BFB;&#x8005;&#x65B0;&#x7684;&#x5BA1;&#x7F8E;&#x8981;&#x6C42;&#x4E4B;&#x95F4;&#x7684;&#x590D;&#x6742;&#x7684;&#x3001;&#x52A8;&#x6001;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5176;&#x4EFB;&#x52A1;&#xFF1A;&#x2460;&#x63ED;&#x793A;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x5728;&#x5404;&#x5386;&#x53F2;&#x65F6;&#x671F;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x8BFB;&#x8005;&#x5C42;&#x6B21;&#x7684;&#x5F71;&#x54CD;&#x7684;&#x5B9E;&#x9645;&#x5F62;&#x5F0F;&#x548C;&#x7C7B;&#x578B;&#xFF1B;&#x2461;&#x63ED;&#x793A;&#x4F5C;&#x54C1;&#x7684;&#x591A;&#x4E49;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x4F5C;&#x54C1;&#x5728;&#x5386;&#x53F2;&#x5B58;&#x5728;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x591A;&#x503C;&#x6027;&#x3002;&#x524D;&#x82CF;&#x8054;&#x5B66;&#x8005;&#x5728;&#x8FD9;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x628A;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x7814;&#x7A76;&#x63A8;&#x5411;&#x66F4;&#x6DF1;&#x7684;&#x5C42;&#x6B21;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>2&#xFF0E;&#x7F8E;&#x56FD;&#x7684;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x5B66;&#x6D3E;</strong></p>
<p>&#x2003;&#x2003;&#x5176;&#x5B9E;&#xFF0C;&#x65E9;&#x5728;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E4B;&#x524D;&#xFF0C;&#x82F1;&#x7F8E;&#x6279;&#x8BC4;&#x754C;&#x5C31;&#x6709;&#x4EBA;&#x5BF9;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x63A5;&#x53D7;&#x8005;&#x2014;&#x2014;&#x8BFB;&#x8005;&#x53CA;&#x5176;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4EA7;&#x751F;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x5230;&#x4E86;80&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6279;&#x8BC4;&#x754C;&#x5E72;&#x8106;&#x628A;&#x201C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x201D;&#x4E00;&#x8BCD;&#x52A0;&#x4EE5;&#x6307;&#x4EE3;&#x548C;&#x6982;&#x62EC;&#x8FD9;&#x4E00;&#x6279;&#x8BC4;&#x601D;&#x6F6E;&#x548C;&#x5B66;&#x6D3E;&#x3002;</p>
<p>&#x2003;&#x2003;&#x201C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x201D;&#x8FD9;&#x4E00;&#x6D41;&#x6D3E;&#x7684;&#x7279;&#x5F81;&#x662F;&#xFF1A;</p>
<blockquote>
<p>(1)&#x5B83;&#x6307;&#x51FA;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x6279;&#x8BC4;&#x5BB6;&#x4F7F;&#x7528;&#x201C;&#x8BFB;&#x8005;&#x201D;&#x3001;&#x201C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x201D;&#x3001;&#x201C;&#x53CD;&#x5E94;&#x201D;&#x3001;&#x201C;&#x63A5;&#x53D7;&#x201D;&#x3001;&#x201C;&#x4EA4;&#x6D41;&#x201D;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x5185;&#x6DB5;&#x7684;&#x672F;&#x8BED;&#x548C;&#x6982;&#x5FF5;&#x4ECE;&#x4E8B;&#x7814;&#x7A76;&#x3002;
(2)&#x5B83;&#x5177;&#x4F53;&#x8003;&#x5BDF;&#x7684;&#x662F;&#xFF0C;&#x4F5C;&#x5BB6;&#x5BF9;&#x4ED6;&#x7684;&#x8BFB;&#x8005;&#x6240;&#x6301;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x5404;&#x79CD;&#x6587;&#x672C;&#x6240;&#x610F;&#x6307;&#x7684;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x7C7B;&#x578B;&#xFF1B;&#x5B9E;&#x9645;&#x7684;&#x8BFB;&#x8005;&#x5728;&#x786E;&#x5B9A;&#x6587;&#x5B66;&#x7684;&#x610F;&#x4E49;&#x65B9;&#x9762;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x9605;&#x8BFB;&#x4E60;&#x60EF;&#x548C;&#x6587;&#x672C;&#x9610;&#x91CA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF1B;&#x8BFB;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x5730;&#x4F4D;&#x7B49;&#x7B49;&#x3002;
(3)&#x5B83;&#x5177;&#x6709;&#x4E00;&#x4E2A;&#x8FDE;&#x8D2F;&#x7684;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x3002;&#x5C3D;&#x7BA1;&#x6240;&#x6709;&#x7684;&#x73B0;&#x4EE3;&#x897F;&#x65B9;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x6D41;&#x6D3E;&#x2014;&#x2014;&#x65B0;&#x6279;&#x8BC4;&#x3001;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x3001;&#x73B0;&#x8C61;&#x5B66;&#x6279;&#x8BC4;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x6279;&#x8BC4;&#x3001;&#x98CE;&#x683C;&#x5B66;&#x6279;&#x8BC4;&#x3001;&#x5206;&#x89E3;&#x8BBA;&#x6279;&#x8BC4;&#x7B49;&#xFF0C;&#x90FD;&#x5BF9;&#x5B83;&#x5F62;&#x6210;&#x548C;&#x53D1;&#x5C55;&#x8D77;&#x8FC7;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x5BF9;&#x5B83;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#x7684;&#x8981;&#x7B97;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x5BF9;&#x8BFB;&#x8005;&#x3001;&#x53CD;&#x5E94;&#x3001;&#x9610;&#x91CA;&#x6587;&#x5B66;&#x6587;&#x672C;&#x7B49;&#x6982;&#x5FF5;&#x7684;&#x591A;&#x91CD;&#x5B9A;&#x4E49;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4E9B;&#x6D41;&#x6D3E;&#x51FA;&#x73B0;&#x7684;&#x5148;&#x540E;&#x79E9;&#x5E8F;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x8BBA;&#x503E;&#x5411;&#x901A;&#x8FC7;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x7814;&#x7A76;&#x7684;&#x805A;&#x7126;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x673A;&#x5F00;&#x653E;&#x7684;&#x53D1;&#x5C55;&#x7CFB;&#x7EDF;&#xFF0C;&#x628A;&#x4EBA;&#x4EEC;&#x5F15;&#x5411;&#x5173;&#x4E8E;&#x6587;&#x5B66;&#x548C;&#x8BED;&#x8A00;&#x7684;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x7406;&#x89E3;&#x3002;
(4)&#x5B83;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x8981;&#x5BB3;&#x95EE;&#x9898;&#x662F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x81EA;&#x8EAB;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x6587;&#x5B66;&#x6587;&#x672C;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x6B63;&#x662F;&#x5B83;&#x6700;&#x7EC8;&#x6240;&#x8981;&#x7834;&#x574F;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5B83;&#x901A;&#x8FC7;&#x91CD;&#x65B0;&#x8C03;&#x6574;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x4ECE;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x7406;&#x89E3;&#x6587;&#x5B66;&#x53CA;&#x5176;&#x610F;&#x4E49;&#x3002;&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x65B0;&#x5173;&#x7CFB;&#xFF0C;&#x9605;&#x8BFB;&#x548C;&#x5199;&#x4F5C;&#x6CA1;&#x6709;&#x672C;&#x8D28;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x8BFB;&#x8005;&#x548C;&#x4F5C;&#x8005;&#x662F;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x66FF;&#x4EE3;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x601D;&#x6F6E;&#x7684;&#x6E0A;&#x6E90;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;30&#x5E74;&#x4EE3;&#x3002;&#x6CE2;&#x5170;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x5BB6;&#x7F57;&#x66FC;&#xB7;&#x82F1;&#x52A0;&#x767B;(1893-1970)&#x548C;&#x7F8E;&#x56FD;&#x5973;&#x6279;&#x8BC4;&#x5BB6;&#x8DEF;&#x6613;&#x4E1D;&#xB7;M&#xB7;&#x7F57;&#x68EE;&#x5E03;&#x62C9;&#x7279;&#x662F;&#x8FD9;&#x4E00;&#x601D;&#x6F6E;&#x7684;&#x4E24;&#x5927;&#x6E90;&#x5934;&#x3002;&#x82F1;&#x52A0;&#x767B;&#x5728;1931&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x300B;&#x548C;1937&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x7684;&#x8BA4;&#x8BC6;&#x300B;&#x7B49;&#x8457;&#x4F5C;&#x4E2D;&#x63D0;&#x51FA;&#xFF1A;&#x201C;&#x8BFB;&#x8005;&#x662F;&#x6587;&#x5B66;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7684;&#x5171;&#x540C;&#x521B;&#x9020;&#x8005;&#x201D;&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4E0E;&#x5176;&#x201C;&#x5177;&#x4F53;&#x5316;&#x201D;&#x7684;&#x533A;&#x522B;&#x548C;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4E0E;&#x5BA1;&#x7F8E;&#x5BA2;&#x4F53;&#x7684;&#x533A;&#x522B;&#x3002;&#x7F57;&#x68EE;&#x5E03;&#x62C9;&#x7279;&#x5728;&#x300A;&#x4F5C;&#x4E3A;&#x63A2;&#x7D22;&#x7684;&#x6587;&#x5B66;&#x300B;(1938) &#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x6587;&#x5B66;&#x6C9F;&#x901A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x8BA4;&#x4E3A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x662F;&#x901A;&#x8FC7;&#x4F5C;&#x8005;&#x548C;&#x8BFB;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x6C9F;&#x901A;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x7406;&#x89E3;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5305;&#x542B;&#x7740;&#x5BF9;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x518D;&#x521B;&#x9020;&#x548C;&#x52AA;&#x529B;&#x5168;&#x9762;&#x638C;&#x63E1;&#x90A3;&#x4E9B;&#x6709;&#x673A;&#x8054;&#x7CFB;&#x7740;&#x7684;&#x611F;&#x89C9;&#x548C;&#x89C2;&#x5FF5;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x662F;&#x7AED;&#x529B;&#x60F3;&#x901A;&#x8FC7;&#x90A3;&#x4E9B;&#x611F;&#x89C9;&#x548C;&#x89C2;&#x5FF5;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x548C;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;50&#x5E74;&#x4EE3;&#x662F;&#x8FD9;&#x4E00;&#x5B66;&#x6D3E;&#x521D;&#x8D77;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5F53;&#x65F6;&#x5728;&#x82F1;&#x7F8E;&#x6279;&#x8BC4;&#x754C;&#xFF0C;&#x65B0;&#x6279;&#x8BC4;&#x5B66;&#x6D3E;&#x53D7;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x7684;&#x5DE8;&#x5927;&#x51B2;&#x51FB;&#x3002;&#x800C;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x7531;&#x4E8E;&#x6253;&#x7834;&#x5355;&#x90E8;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x786E;&#x5B9A;&#x6027;&#x548C;&#x5C01;&#x95ED;&#x6027;&#xFF0C;&#x4E5F;&#x5C31;&#x5FC5;&#x7136;&#x4E3A;&#x9610;&#x91CA;&#x7684;&#x591A;&#x5143;&#x8BBA;&#x548C;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#xFF0C;&#x8FDB;&#x800C;&#x4E3A;&#x8F6C;&#x5411;&#x8BFB;&#x8005;&#x548C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x7684;&#x7814;&#x7A76;&#x6253;&#x5F00;&#x4E86;&#x5927;&#x95E8;&#x3002;60&#x5E74;&#x4EE3;&#xFF0C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x8FDB;&#x5165;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x4E0A;&#x660E;&#x663E;&#x53D7;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x7684;&#x5F71;&#x54CD;&#x3002;70&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#x8FBE;&#x5230;&#x9AD8;&#x6F6E;&#xFF0C;&#x5404;&#x56FD;&#x6279;&#x8BC4;&#x754C;&#x56F4;&#x7ED5;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x3001;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x3001;&#x4F5C;&#x8005;&#x4E0E;&#x8BFB;&#x8005;&#x7684;&#x4EA4;&#x6D41;&#x7B49;&#x95EE;&#x9898;&#x7ADE;&#x76F8;&#x53D1;&#x8868;&#x89C1;&#x89E3;&#xFF0C;&#x8BBA;&#x6218;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4F7F;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x851A;&#x4E3A;&#x5927;&#x89C2;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4E0B;&#x9762;&#x6211;&#x4EEC;&#x7B80;&#x7565;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E00;&#x6279;&#x8BC4;&#x6D41;&#x6D3E;&#x5177;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x51E0;&#x79CD;&#x5B66;&#x8BF4;&#xFF1A;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E00;&#x3001;&#x5409;&#x5E03;&#x68EE;&#x7684;&#x201C;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x201D;&#x8BF4;
&#x2003;&#x2003;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x6C83;&#x514B;&#xB7;&#x5409;&#x5E03;&#x68EE;&#x7684;&#x8BBA;&#x6587;&#x300A;&#x4F5C;&#x8005;&#x3001;&#x8BF4;&#x8BDD;&#x8005;&#x3001;&#x8BFB;&#x8005;&#x548C;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x300B;&#x7ED9;&#x4EBA;&#x4EE5;&#x8033;&#x76EE;&#x4E00;&#x65B0;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5B83;&#x628A;&#x6279;&#x8BC4;&#x7684;&#x7126;&#x70B9;&#x4ECE;&#x5BF9;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x5206;&#x6790;&#x8F6C;&#x5411;&#x8BFB;&#x8005;&#xFF0C;&#x8BD5;&#x56FE;&#x7528;&#x8BFB;&#x8005;&#x7684;&#x89C2;&#x5FF5;&#x6765;&#x9610;&#x91CA;&#x6587;&#x5B66;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x5E94;&#x8BE5;&#x628A;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x770B;&#x4F5C;&#x6574;&#x4E2A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF08;&#x5305;&#x62EC;&#x6559;&#x80B2;&#x548C;&#x9053;&#x5FB7;&#xFF09;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x5C3D;&#x7BA1;&#x5409;&#x5E03;&#x68EE;&#x7684;&#x89C2;&#x70B9;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x6446;&#x8131;&#x65B0;&#x6279;&#x8BC4;&#x6D3E;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4F46;&#x5B83;&#x9884;&#x793A;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x6279;&#x8BC4;&#x601D;&#x6F6E;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x628A;&#x6279;&#x8BC4;&#x754C;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5438;&#x5F15;&#x8FC7;&#x6765;&#xFF0C;&#x4E3A;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x94FA;&#x4E0B;&#x4E00;&#x5757;&#x57FA;&#x77F3;&#x3002;&#x5409;&#x5E03;&#x68EE;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x548C;&#x6559;&#x5B66;&#x4E2D;&#xFF0C;&#x8BA4;&#x771F;&#x533A;&#x522B;&#x4E00;&#x7BC7;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x4F5C;&#x8005;&#x548C;&#x8FD9;&#x7BC7;&#x4F5C;&#x54C1;&#x91CC;&#x5047;&#x60F3;&#x7684;&#x8BF4;&#x8BDD;&#x8005;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x5341;&#x5206;&#x666E;&#x904D;&#x7684;&#x4E8B;&#x3002;&#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x4ECE;&#x5BF9;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x5B9E;&#x7528;&#x4EF7;&#x503C;&#x6765;&#x8BF4;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x8BF4;&#x8BDD;&#x8005;&#x624D;&#x662F;&#x201C;&#x771F;&#x5B9E;&#x7684;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x7531;&#x4E8E;&#x8FD9;&#x4E2A;&#x8BF4;&#x8BDD;&#x8005;&#x7EAF;&#x7531;&#x8BED;&#x8A00;&#x7EC4;&#x6210;&#xFF0C;&#x4ED6;&#x7684;&#x5168;&#x90E8;&#x9762;&#x76EE;&#x6E05;&#x695A;&#x5730;&#x5C55;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x7684;&#x4E66;&#x9875;&#x4E0A;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4EE5;&#x5F80;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x53EA;&#x6CE8;&#x610F;&#x4E86;&#x8FD9;&#x79CD;&#x533A;&#x522B;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x4E0E;&#x5B83;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x9886;&#x57DF;&#xFF0C;&#x5373;&#x5173;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x533A;&#x522B;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4F5C;&#x54C1;&#x771F;&#x6B63;&#x7684;&#x4F5C;&#x8005;&#x88AB;&#x89C6;&#x4E3A;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x8FF7;&#x60D8;&#x548C;&#x795E;&#x79D8;&#xFF0C;&#x6E6E;&#x6CA1;&#x4E8E;&#x5386;&#x53F2;&#x4E4B;&#x4E2D;&#xFF0C;&#x90A3;&#x4E48;&#x6E6E;&#x6CA1;&#x4E8E;&#x4ECA;&#x65E5;&#x5386;&#x53F2;&#x4E4B;&#x4E2D;&#x7684;&#x771F;&#x6B63;&#x7684;&#x8BFB;&#x8005;&#x540C;&#x6837;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x795E;&#x79D8;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x65F6;&#x663E;&#x5F97;&#x79BB;&#x9898;&#x592A;&#x8FDC;&#x3002;&#x5E94;&#x8BE5;&#x4ECE;&#x4ED6;&#x8EAB;&#x4E0A;&#x5265;&#x79BB;&#x51FA;&#x7C7B;&#x4F3C;&#x8BF4;&#x8BDD;&#x8005;&#x7684;&#x89D2;&#x8272;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x3002;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x3002;&#x5409;&#x5E03;&#x68EE;&#x7684;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#xFF1A;&#x5728;&#x6BCF;&#x4E00;&#x6B21;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4F53;&#x9A8C;&#x4E2D;&#x90FD;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x4EE5;&#x533A;&#x522B;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x819D;&#x4E0A;&#x644A;&#x7740;&#x4E66;&#x672C;&#x7684;&#x771F;&#x5B9E;&#x8BFB;&#x8005;&#xFF0C;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x8C61;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6B7B;&#x53BB;&#x7684;&#x4F5C;&#x8005;&#x4E00;&#x6837;&#x590D;&#x6742;&#x548C;&#x65E0;&#x6CD5;&#x8868;&#x8FBE;&#x3002;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x4F5C;&#x8005;&#x5047;&#x60F3;&#x7684;&#x6216;&#x4F5C;&#x54C1;&#x6240;&#x8981;&#x6C42;&#x7684;&#x90A3;&#x7C7B;&#x8BFB;&#x8005;&#xFF0C;&#x5373;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x3002;&#x4ED6;&#x7531;&#x771F;&#x5B9E;&#x7684;&#x8BFB;&#x8005;&#x6240;&#x626E;&#x6F14;&#x4EE5;&#x4FBF;&#x4F53;&#x9A8C;&#x4F5C;&#x54C1;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x5DE5;&#x5236;&#x54C1;&#xFF0C;&#x542C;&#x4EBA;&#x652F;&#x914D;&#xFF0C;&#x662F;&#x4ECE;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x65E5;&#x5E38;&#x60C5;&#x611F;&#x4E2D;&#x7B80;&#x5316;&#x3001;&#x62BD;&#x8C61;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E3A;&#x4E86;&#x4F53;&#x9A8C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5B9E;&#x9645;&#x7684;&#x8BFB;&#x8005;&#x90FD;&#x5FC5;&#x987B;&#x6309;&#x7167;&#x4F5C;&#x54C1;&#x8BED;&#x8A00;&#x6240;&#x89C4;&#x5B9A;&#x7684;&#x53BB;&#x91C7;&#x53D6;&#x4E00;&#x5957;&#x4E0E;&#x81EA;&#x5DF2;&#x4E0D;&#x76F8;&#x7B26;&#x5408;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x54C1;&#x8D28;&#xFF0C;&#x5145;&#x5F53;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x3002;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#x624D;&#x80FD;&#x5177;&#x4F53;&#x5316;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x9A8C;&#x7684;&#x4EF7;&#x503C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x786E;&#x5B9A;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8BFB;&#x8005;&#x662F;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x5BF9;&#x6587;&#x5B66;&#x7684;&#x4E0D;&#x540C;&#x611F;&#x53D7;&#x7A0B;&#x5EA6;&#xFF0C;&#x6309;&#x7167;&#x4F5C;&#x54C1;&#x7684;&#x8BED;&#x8A00;&#x6765;&#x91CD;&#x65B0;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5409;&#x5E03;&#x68EE;&#x7531;&#x6B64;&#x5F15;&#x51FA;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x6587;&#x5B66;&#x7684;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x4F5C;&#x7528;&#x53CA;&#x5176;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5728;&#x4ED6;&#x770B;&#x6765;&#xFF0C;&#x8BFB;&#x8005;&#x548C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x548C;&#x4F5C;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x4EC5;&#x662F;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x548C;&#x4E00;&#x4E2A;&#x5047;&#x60F3;&#x7684;&#x8BF4;&#x8BDD;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x8BDD;&#x8005;&#x548C;&#x4E00;&#x79CD;&#x6295;&#x5F71;&#xFF0C;&#x5373;&#x4ED6;&#x4EEC;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6587;&#x79D1;&#x6559;&#x5E08;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x4F7F;&#x5B66;&#x751F;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5E76;&#x6269;&#x5927;&#x5B66;&#x751F;&#x201C;&#x5192;&#x5145;&#x201D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5C31;&#x5B66;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x5728;&#x8BFB;&#x8BB8;&#x591A;&#x672C;&#x4E66;&#x5E76;&#x5BF9;&#x5B83;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x4E16;&#x754C;&#x4F5C;&#x51FA;&#x54CD;&#x5E94;&#x65F6;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x8BB8;&#x591A;&#x4EBA;&#xFF0C;&#x4E00;&#x65E6;&#x5B9E;&#x73B0;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6700;&#x597D;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x901A;&#x6653;&#x6587;&#x5B66;&#x7684;&#x5F00;&#x59CB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x4F4E;&#x52A3;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x5B9A;&#x4E0B;&#x8FD9;&#x6837;&#x7684;&#x6807;&#x51C6;&#xFF1A;&#x4EBA;&#x4EEC;&#xFF08;&#x6307;&#x5177;&#x5907;&#x4E86;&#x4E00;&#x5B9A;&#x6587;&#x5B66;&#x4FEE;&#x517B;&#x7684;&#x4EBA;&#xFF09;&#x5728;&#x5B83;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x8EAB;&#x4E0A;&#x53D1;&#x73B0;&#x4E86;&#x4FD7;&#x4E0D;&#x53EF;&#x8010;&#xFF0C;&#x4EE5;&#x81F4;&#x6211;&#x4EEC;&#x4E0D;&#x613F;&#x6548;&#x6CD5;&#x7684;&#x4EBA;&#x3002;&#x5B9E;&#x9645;&#x7684;&#x8BFB;&#x8005;&#x62D2;&#x7EDD;&#x6234;&#x4E0A;&#x90A3;&#x6837;&#x7684;&#x9762;&#x5177;&#xFF0C;&#x5927;&#x90FD;&#x4F1A;&#x62D2;&#x7EDD;&#x626E;&#x6F14;&#x90A3;&#x6837;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5BF9;&#x4F5C;&#x54C1;&#x4E00;&#x4E22;&#x4E86;&#x4E4B;&#x3002;&#x5409;&#x5E03;&#x68EE;&#x627F;&#x8BA4;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4EEC;&#x7528;&#x4EC0;&#x4E48;&#x6807;&#x51C6;&#x53BB;&#x5224;&#x65AD;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x4F55;&#x51B3;&#x5B9A;&#x8FD9;&#x4E00;&#x4E2A;&#x8FD8;&#x662F;&#x90A3;&#x4E00;&#x4E2A;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x662F;&#x4E0D;&#x53EF;&#x5BB9;&#x5FCD;&#x7684;&#xFF1F;&#x5409;&#x5E03;&#x68EE;&#x8BA4;&#x4E3A;&#xFF0C;&#x5B66;&#x751F;&#x628A;&#x6587;&#x5B66;&#x4F53;&#x9A8C;&#x4E2D;&#x7684;&#x6A21;&#x62DF;&#x4E16;&#x754C;&#x548C;&#x65E5;&#x5E38;&#x7ECF;&#x9A8C;&#x4E2D;&#x7684;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x533A;&#x522B;&#x5F00;&#x6765;&#x662F;&#x6781;&#x7AEF;&#x91CD;&#x8981;&#x7684;&#x96BE;&#x9898;&#x3002;&#x8FD9;&#x79CD;&#x91CD;&#x8981;&#x6027;&#x51B3;&#x4E0D;&#x5E94;&#x63A9;&#x76D6;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x7684;&#x8981;&#x6C42;&#x6700;&#x7EC8;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x53D6;&#x5F97;&#x793E;&#x4F1A;&#x7684;&#x8BA4;&#x53EF;&#x3002;&#x5BF9;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x2014;&#x2014;&#x6216;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x2014;&#x2014;&#x9002;&#x5408;&#x4ED6;&#x63A5;&#x53D7;&#x3002;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5192;&#x724C;&#x8BFB;&#x8005;&#x8981;&#x52A0;&#x4EE5;&#x62B5;&#x5236;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5305;&#x542B;&#x7740;&#x5B66;&#x4F1A;&#x9605;&#x8BFB;&#x548C;&#x5B66;&#x4F1A;&#x626E;&#x6F14;&#x8FD9;&#x4E00;&#x5177;&#x6709;&#x6574;&#x4F53;&#x6027;&#x7684;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;&#x5B83;&#x7275;&#x6D89;&#x5230;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#xFF0C;&#x5373;&#x5B66;&#x751F;&#xFF08;&#x8BFB;&#x8005;&#xFF09;&#x8981;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x4EBA;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E8C;&#x3001;&#x83F2;&#x4EC0;&#x7684;&#x201C;&#x611F;&#x60C5;&#x6587;&#x4F53;&#x5B66;&#x201D;&#x8BF4;:</p>
<p>&#x2003;&#x2003;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x65AF;&#x5766;&#x5229;&#xB7;E&#xB7;&#x83F2;&#x4EC0;&#x4E8E;1970&#x5E74;&#x5728;&#x300A;&#x65B0;&#x6587;&#x5B66;&#x53F2;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x300A;&#x6587;&#x5B66;&#x5728;&#x8BFB;&#x8005;&#xFF1A;&#x611F;&#x60C5;&#x6587;&#x4F53;&#x5B66;&#x300B;&#x548C;1976&#x5E74;&#x5728;&#x300A;&#x6279;&#x8BC4;&#x6027;&#x7814;&#x7A76;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x300A;&#x9610;&#x91CA;&#x201C;&#x96C6;&#x6CE8;&#x672C;&#x201D;&#x300B;&#x8FD9;&#x4E24;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x81F3;&#x4ECA;&#x88AB;&#x8BC4;&#x8BBA;&#x754C;&#x8BA4;&#x4E3A;&#x662F;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x6279;&#x6587;&#x732E;&#x3002;&#x201C;&#x611F;&#x60C5;&#x6587;&#x4F53;&#x5B66;&#x201D;&#x662F;&#x4ED6;&#x5728;&#x524D;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#x4E2D;&#x63D0;&#x51FA;&#x5E76;&#x52A0;&#x4EE5;&#x8BE6;&#x7EC6;&#x9610;&#x8FF0;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4ED6;&#x6570;&#x5E74;&#x6F5C;&#x5FC3;&#x7814;&#x7A76;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x95EE;&#x9898;&#x7684;&#x7406;&#x8BBA;&#x6210;&#x679C;&#x3002;&#x83F2;&#x4EC0;&#x7684;&#x201C;&#x611F;&#x60C5;&#x6587;&#x4F53;&#x5B66;&#x201D;&#xFF0C;&#x5F52;&#x7EB3;&#x8D77;&#x6765;&#x6709;&#x8FD9;&#x6837;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x2003;&#x2003;(1)&#x4F5C;&#x54C1;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x5047;&#x8C61;&#x3002;&#x8FD9;&#x79CD;&#x5047;&#x8C61;&#x662F;&#x81EA;&#x6210;&#x4E00;&#x4F53;&#x7684;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EE5;&#x5B8C;&#x6574;&#x65E0;&#x7455;&#x7684;&#x9519;&#x89C9;&#x3002;&#x5370;&#x5728;&#x7EB8;&#x4E0A;&#x7684;&#x4E00;&#x884C;&#x5B57;&#x3001;&#x4E00;&#x9875;&#x5B57;&#x3001;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x90FD;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x5730;&#x5B58;&#x5728;&#x7740;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x4EBA;&#x4EEC;&#x4EFB;&#x610F;&#x6401;&#x7F6E;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4EFF;&#x4F5B;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x5BB9;&#x7EB3;&#x6211;&#x4EEC;&#x80FD;&#x4E0E;&#x5B83;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x7684;&#x8D2E;&#x5B58;&#x5E93;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x662F;&#x4E00;&#x79CD;&#x6D3B;&#x52A8;&#x827A;&#x672F;&#x3002;&#x6240;&#x8C13;&#x6D3B;&#x52A8;&#x827A;&#x672F;&#xFF0C;&#x539F;&#x6307;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x98CE;&#x683C;&#xFF0C;&#x7279;&#x522B;&#x6307;&#x96D5;&#x5851;&#x7C7B;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x6D3B;&#x52A8;&#x6750;&#x6599;&#x3001;&#x7167;&#x660E;&#x3001;&#x97F3;&#x54CD;&#x7B49;&#x7684;&#x8FD0;&#x7528;&#x3002;&#x8FD9;&#x79CD;&#x827A;&#x672F;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4F7F;&#x89C2;&#x4F17;&#x610F;&#x8BC6;&#x5230;&#x4F5C;&#x54C1;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x76F4;&#x5728;&#x53D8;&#x5316;&#x7740;&#x7684;&#x7269;&#x4F53;&#xFF08;&#x56E0;&#x6B64;&#x4E5F;&#x5C31;&#x4E0D;&#x6210;&#x5176;&#x4E3A;&#x201C;&#x7269;&#x4F53;&#x201D;&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x4F7F;&#x89C2;&#x4F17;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x76F8;&#x5E94;&#x5730;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x89C2;&#x4F17;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x6B23;&#x8D4F;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x73B0;&#x5B9E;&#x5316;&#x7684;&#x611F;&#x89C9;&#x3002;&#x83F2;&#x4EC0;&#x628A;&#x6587;&#x5B66;&#x6BD4;&#x4F5C;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x827A;&#x672F;&#xFF0C;&#x8BA4;&#x4E3A;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x7ECF;&#x9A8C;&#x4E86;&#x5B83;&#x7684;&#x5B9E;&#x8D28;&#xFF0C;&#x4F46;&#x5B83;&#x6240;&#x5177;&#x6709;&#x7684;&#x7269;&#x8D28;&#x5F62;&#x5F0F;&#x5374;&#x4F7F;&#x6211;&#x4EEC;&#x96BE;&#x4EE5;&#x770B;&#x5230;&#x5B83;&#x7684;&#x5B9E;&#x8D28;&#x3002;&#x4E66;&#x67B6;&#x4E0A;&#x653E;&#x7740;&#x4E66;&#xFF0C;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x76EE;&#x5F55;&#x4E0A;&#x5217;&#x7740;&#x5404;&#x79CD;&#x56FE;&#x4E66;&#x540D;&#x79F0;&#x2014;&#x2014;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x90FD;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x628A;&#x4E66;&#x89C6;&#x4F5C;&#x9759;&#x6001;&#x7269;&#x4F53;&#x3002;&#x5F53;&#x8BFB;&#x8005;&#x628A;&#x4E66;&#x6253;&#x5F00;&#x540E;&#xFF0C;&#x4ED6;&#x4F1A;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x5FD8;&#x8BB0;&#x5728;&#x9605;&#x8BFB;&#x5B83;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x5728;&#x4E00;&#x76F4;&#x8FD0;&#x52A8;&#x7740;&#x7684;&#xFF08;&#x4E00;&#x9875;&#x4E00;&#x9875;&#x5730;&#x7FFB;&#x8FC7;&#x53BB;&#xFF0C;&#x4E00;&#x884C;&#x4E00;&#x884C;&#x5730;&#x53D8;&#x4E3A;&#x5F80;&#x4E8B;&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x968F;&#x7740;&#x5B83;&#x4E00;&#x8D77;&#x8FD0;&#x52A8;&#x7684;&#x3002;&#x83F2;&#x4EC0;&#x6307;&#x51FA;&#xFF0C;&#x628A;&#x201C;&#x8BD7;&#x6B4C;&#x672C;&#x8EAB;&#x5F53;&#x4F5C;&#x5177;&#x4F53;&#x7684;&#x8BC4;&#x8BBA;&#x5BF9;&#x8C61;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x6279;&#x8BC4;&#x65B9;&#x6CD5;&#x5219;&#x5C06;&#x4E0A;&#x8FF0;&#x90A3;&#x79CD;&#x5FD8;&#x5374;&#x53D1;&#x5C55;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x539F;&#x7406;&#xFF1B;&#x8FD9;&#x79CD;&#x6279;&#x8BC4;&#x65B9;&#x6CD5;&#x7684;&#x201C;&#x5BA2;&#x89C2;&#x6027;&#x201D;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x98A0;&#x5012;&#x4E86;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5B8C;&#x5168;&#x5FFD;&#x7565;&#x4E86;&#x9605;&#x8BFB;&#x6D3B;&#x52A8;&#x8FD9;&#x4E00;&#x5BA2;&#x89C2;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x2003;&#x2003;(2)&#x610F;&#x4E49;&#x4E0D;&#x5728;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x3002;&#x83F2;&#x4EC0;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#xFF08;&#x4E00;&#x4E2A;&#x6BB5;&#x843D;&#x3001;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x3001;&#x4E00;&#x9996;&#x8BD7;&#x7B49;&#x7B49;&#xFF09;&#x7684;&#x610F;&#x4E49;&#x4E0E;&#x5B83;&#x7684;&#x8BCD;&#x7684;&#x610F;&#x4E49;&#x4E4B;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#x6240;&#x4F20;&#x9012;&#x7684;&#x4FE1;&#x606F;&#x53EA;&#x662F;&#x6784;&#x6210;&#x610F;&#x4E49;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x4E0D;&#x7B49;&#x4E8E;&#x5B83;&#x7684;&#x610F;&#x4E49;&#x3002;&#x201C;&#x6211;&#x4EEC;&#x539F;&#x6765;&#x662F;&#x628A;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x5F53;&#x4F5C;&#x4E00;&#x6BB5;&#x8BDD;&#x8BED;&#x800C;&#x52A0;&#x4EE5;&#x8BC4;&#x8BBA;&#x201D;&#xFF0C;&#x201C;&#x73B0;&#x5728;&#x5219;&#x5DF2;&#x53D8;&#x6210;&#x5BF9;&#x5B83;&#x7684;&#x7ECF;&#x9A8C;&#x8FDB;&#x884C;&#x53D9;&#x8FF0;&#x201D;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x201C;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x4E0D;&#x518D;&#x662F;&#x5BA2;&#x4F53;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E00;&#x4EF6;&#x5728;&#x8BFB;&#x8005;&#x7684;&#x53C2;&#x4E0E;&#x4E0B;&#x53D1;&#x751F;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E00;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x2014;&#x2014;&#x800C;&#x4E0D;&#x662F;&#x5176;&#x4ED6;&#xFF0C;&#x65E2;&#x4E0D;&#x662F;&#x5BF9;&#x5B83;&#x7684;&#x8BC4;&#x8BAE;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#x4FE1;&#x606F;&#x2014;&#x2014;&#x624D;&#x662F;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x610F;&#x4E49;&#x201D;&#x3002;&#x5728;&#x83F2;&#x4EC0;&#x770B;&#x6765;&#xFF0C;&#x610F;&#x4E49;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x4EEC;&#x53EF;&#x4ECE;&#x4E00;&#x9996;&#x8BD7;&#x6216;&#x4E00;&#x7BC7;&#x5C0F;&#x8BF4;&#x4E2D;&#x83B7;&#x53D6;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x8C61;&#x4ECE;&#x786C;&#x58F3;&#x91CC;&#x5265;&#x53D6;&#x51FA;&#x679C;&#x4EC1;&#x90A3;&#x6837;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x4EBA;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x7ECF;&#x9A8C;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6587;&#x5B66;&#x5C31;&#x6210;&#x4E3A;&#x5728;&#x8BFB;&#x8005;&#x5934;&#x8111;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x7CFB;&#x5217;&#x4E8B;&#x4EF6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x56FA;&#x5B9A;&#x7684;&#x5BA2;&#x4F53;&#x3002;&#x201C;&#x80FD;&#x4F7F;&#x4E00;&#x672C;&#x4E66;&#x5177;&#x6709;&#x610F;&#x4E49;&#x6216;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x672C;&#x4E66;&#x4ECE;&#x5C01;&#x9762;&#x5230;&#x5C01;&#x5E95;&#x4E4B;&#x95F4;&#x7684;&#x5370;&#x5237;&#x4E66;&#x9875;&#x6216;&#x7A7A;&#x95F4;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;(3)&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x5FE0;&#x5B9E;&#x5730;&#x63CF;&#x8FF0;&#x9605;&#x8BFB;&#x6D3B;&#x52A8;&#x3002;&#x83F2;&#x4EC0;&#x8BA4;&#x4E3A;&#x6279;&#x8BC4;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x5176;&#x6982;&#x5FF5;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E25;&#x683C;&#x800C;&#x53C8;&#x516C;&#x6B63;&#x5730;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF08;&#x77ED;&#x8BED;&#x3001;&#x53E5;&#x5B50;&#x3001;&#x6BB5;&#x843D;&#x3001;&#x7AE0;&#x8282;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x5267;&#x672C;&#x3001;&#x8BD7;&#x6B4C;&#x7B49;&#x7B49;&#xFF09;&#x8D77;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;&#x8FD9;&#x79CD;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x7684;&#x57FA;&#x7840;&#x662F;&#x5BF9;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#x7684;&#x201C;&#x65F6;&#x5E8F;&#x201D;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x53CD;&#x5E94;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x968F;&#x7740;&#x8FD9;&#x79CD;&#x65F6;&#x5E8F;&#x4F5C;&#x51FA;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x6574;&#x4E2A;&#x4E00;&#x53E5;&#x8BDD;&#x4F5C;&#x51FA;&#x7684;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x8BBA;&#x8FD9;&#x53E5;&#x8BDD;&#x957F;&#x77ED;&#x5982;&#x4F55;&#xFF0C;&#x8BFB;&#x8005;&#x603B;&#x662F;&#x5728;&#x67D0;&#x4E00;&#x70B9;&#x65F6;&#x95F4;&#x4E0A;&#x5148;&#x8BFB;&#x5230;&#x7B2C;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x7B2C;&#x4E8C;&#x4E2A;&#x8BCD;&#xFF0C;&#x7B2C;&#x4E09;&#x4E2A;&#x8BCD;&#xFF0C;&#x7B2C;&#x56DB;&#x4E2A;&#x8BCD;&#xFF0C;&#x5982;&#x6B64;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x5728;&#x5177;&#x4F53;&#x8FD0;&#x7528;&#x65F6;&#x5219;&#x5FC5;&#x9700;&#x5BF9;&#x8BFB;&#x8005;&#x5728;&#x4E00;&#x4E2A;&#x63A5;&#x4E00;&#x4E2A;&#x8BFB;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x8BCD;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x7684;&#x53CD;&#x5E94;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;&#x6BCF;&#x6BB5;&#x8BDD;&#x4E2D;&#x6BCF;&#x4E00;&#x4E2A;&#x8BCD;&#x90FD;&#x6709;&#x5B83;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x5F3A;&#x8C03;&#x4E4B;&#x70B9;&#x3002;&#x8BFB;&#x8005;&#x5BF9;&#x4E00;&#x884C;&#x8BD7;&#x6216;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x4E2D;&#x7684;&#x7B2C;&#x4E94;&#x4E2A;&#x8BCD;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x4ED6;&#x5BF9;&#x7B2C;&#x4E00;&#x3001;&#x7B2C;&#x4E8C;&#x3001;&#x7B2C;&#x4E09;&#x3001;&#x7B2C;&#x56DB;&#x4E2A;&#x8BCD;&#x7684;&#x53CD;&#x5E94;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x53CD;&#x5E94;&#x8303;&#x56F4;&#x5305;&#x62EC;&#xFF1A;&#x4E00;&#x8FDE;&#x4E32;&#x8BCD;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x6BCF;&#x4E00;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x5BF9;&#x4E8E;&#x53E5;&#x6CD5;&#x548C;&#x8BCD;&#x6C47;&#x7684;&#x79CD;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x9884;&#x8BA1;&#xFF0C;&#x8FD9;&#x4E9B;&#x53EF;&#x80FD;&#x6027;&#x540E;&#x6765;&#x7684;&#x53D1;&#x751F;&#x4E0E;&#x4E0D;&#x53D1;&#x751F;&#xFF0C;&#x5BF9;&#x6240;&#x63D0;&#x53CA;&#x7684;&#x4EBA;&#x3001;&#x7269;&#x6216;&#x6982;&#x5FF5;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E9B;&#x6001;&#x5EA6;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x6216;&#x7591;&#x95EE;&#x4E4B;&#x5904;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x5B83;&#x7B49;&#x7B49;&#x3002;&#x6279;&#x8BC4;&#x5BB6;&#x5728;&#x5BF9;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65F6;&#x523B;&#x8FDB;&#x884C;&#x8BC4;&#x8FF0;&#x65F6;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5230;&#x4EE5;&#x524D;&#x53D1;&#x751F;&#xFF08;&#x5728;&#x8BFB;&#x8005;&#x7684;&#x5934;&#x8111;&#x4E2D;&#xFF09;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x800C;&#x4EE5;&#x524D;&#x6BCF;&#x4E2A;&#x65F6;&#x523B;&#x53D1;&#x751F;&#x7684;&#x6BCF;&#x4EF6;&#x4E8B;&#x53C8;&#x90FD;&#x662F;&#x5904;&#x4E8E;&#x66F4;&#x4EE5;&#x524D;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x79EF;&#x7D2F;&#x800C;&#x6210;&#x7684;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#xFF08;&#x6279;&#x8BC4;&#x5BB6;&#x8FD8;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x5B9E;&#x9645;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#x4E4B;&#x524D;&#x7684;&#x79CD;&#x79CD;&#x5F71;&#x54CD;&#x548C;&#x538B;&#x529B;&#xFF0C;&#x8BF8;&#x5982;&#x98CE;&#x683C;&#x6D41;&#x6D3E;&#x95EE;&#x9898;&#x3001;&#x5386;&#x53F2;&#x6E0A;&#x6E90;&#x95EE;&#x9898;&#x7B49;&#x7B49;&#xFF09;&#x3002;&#x800C;&#x8FC7;&#x53BB;&#x5927;&#x591A;&#x6570;&#x6279;&#x8BC4;&#x65B9;&#x6CD5;&#x7531;&#x4E8E;&#x662F;&#x5728;&#x62BD;&#x8C61;&#x7684;&#x9AD8;&#x5C42;&#x9762;&#x4E0A;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x610F;&#x4E49;&#x7ECF;&#x9A8C;&#x7684;&#x57FA;&#x672C;&#x8D44;&#x6599;&#x4E5F;&#x5C31;&#x56E0;&#x6B64;&#x88AB;&#x5FFD;&#x7565;&#xFF0C;&#x5E76;&#x4E14;&#x53D8;&#x5F97;&#x96BE;&#x4EE5;&#x53D1;&#x73B0;&#x4E86;&#x3002;&#x53EA;&#x6709;&#x4EE5;&#x884C;&#x4E3A;&#x548C;&#x53D1;&#x751F;&#x4E8B;&#x60C5;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x624D;&#x662F;&#x771F;&#x6B63;&#x5BA2;&#x89C2;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x627F;&#x8BA4;&#x610F;&#x4E49;&#x7ECF;&#x9A8C;&#x7684;&#x6D41;&#x52A8;&#x6027;&#x548C;&#x201C;&#x8FD0;&#x52A8;&#x6027;&#x201D;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x5B83;&#x4F7F;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x5230;&#x884C;&#x4E3A;&#x53D1;&#x751F;&#x7684;&#x5730;&#x65B9;&#x2014;&#x2014;&#x8BFB;&#x8005;&#x7684;&#x3001;&#x79EF;&#x6781;&#x7684;&#x548C;&#x6D3B;&#x52A8;&#x7684;&#x610F;&#x8BC6;&#x3002;</p>
<p>&#x2003;&#x2003;(4)&#x6709;&#x53EF;&#x80FD;&#x5EFA;&#x7ACB;&#x8D77;&#x5173;&#x4E8E;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x7684;&#x6279;&#x8BC4;&#x6807;&#x51C6;&#x3002;&#x83F2;&#x4EC0;&#x867D;&#x7136;&#x627F;&#x8BA4;&#x8BFB;&#x8005;&#x662F;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x7684;&#x6B63;&#x786E;&#x610F;&#x4E49;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x65AD;&#x8A00;&#x8BFB;&#x8005;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x5B8C;&#x5168;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4E0D;&#x53D7;&#x6587;&#x672C;&#x9650;&#x5236;&#x7684;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x5177;&#x6709;&#x5145;&#x5206;&#x7684;&#x53CD;&#x5E94;&#x80FD;&#x529B;&#xFF0C;&#x548C;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x80FD;&#x529B;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4EA6;&#x5373;&#x5BF9;&#x6587;&#x672C;&#x4E2D;&#x7684;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x4F5C;&#x51FA;&#x6B63;&#x786E;&#x53CD;&#x5E94;&#x7684;&#x4EBA;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x4E09;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x6784;&#x6210;&#x90A3;&#x7BC7;&#x4F5C;&#x54C1;&#x7684;&#x8BED;&#x8A00;&#x8FD0;&#x7528;&#x81EA;&#x5982;&#x7684;&#x8BF4;&#x8BDD;&#x8005;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#x4E86;&#x201C;&#x4E00;&#x4E2A;&#x6210;&#x719F;&#x7684;&#x542C;&#x8005;&#x7AED;&#x529B;&#x60F3;&#x7406;&#x89E3;&#x7684;&#x8BED;&#x4E49;&#x77E5;&#x8BC6;&#x201D;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x8BED;&#x4E49;&#x77E5;&#x8BC6;&#x5305;&#x62EC;&#x6709;&#x5173;&#x5404;&#x7C7B;&#x8BCD;&#x7EC4;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6709;&#x5173;&#x8BCD;&#x8BED;&#x642D;&#x914D;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6709;&#x5173;&#x6210;&#x8BED;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6709;&#x5173;&#x4E13;&#x4E1A;&#x7528;&#x8BED;&#x548C;&#x5176;&#x4ED6;&#x884C;&#x8BDD;&#x7684;&#x77E5;&#x8BC6;&#x7B49;&#x7B49;&#xFF08;&#x65E2;&#x5305;&#x62EC;&#x4F7F;&#x7528;&#x8BED;&#x8A00;&#x7684;&#x7ECF;&#x9A8C;&#x4E5F;&#x5305;&#x62EC;&#x7406;&#x89E3;&#x8BED;&#x8A00;&#x7ECF;&#x9A8C;&#xFF09;&#x3002;&#x518D;&#x6B21;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x5907;&#x6587;&#x5B66;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x4EA6;&#x5373;&#x5177;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x628A;&#x6587;&#x5B66;&#x8BDD;&#x8BED;&#x7684;&#x5404;&#x79CD;&#x7279;&#x5F81;&#x2014;&#x2014;&#x4ECE;&#x6700;&#x5C40;&#x90E8;&#x7684;&#x6280;&#x5DE7;&#xFF08;&#x6BD4;&#x55BB;&#x7B49;&#x7B49;&#xFF09;&#x5230;&#x6574;&#x4E2A;&#x4F53;&#x88C1;&#x7B49;&#x7B49;&#x2014;&#x2014;&#x5168;&#x90E8;&#x5185;&#x5728;&#x5316;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x5B9E;&#x9645;&#x610F;&#x5473;&#x7740;&#x610F;&#x4E49;&#x7684;&#x4EA7;&#x751F;&#x8FD8;&#x662F;&#x53D7;&#x5230;&#x4E00;&#x7CFB;&#x5217;&#x5BA2;&#x89C2;&#x56E0;&#x7D20;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x83F2;&#x4EC0;&#x8BA4;&#x4E3A;&#x5173;&#x4E8E;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x7684;&#x6279;&#x8BC4;&#x65B9;&#x6CD5;&#x4E0E;&#x73B0;&#x4EE3;&#x8BED;&#x8A00;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x89C2;&#x70B9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x201C;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x201D;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5373;&#x8BA4;&#x4E3A;&#x6709;&#x53EF;&#x80FD;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5177;&#x6709;&#x7684;&#x8BED;&#x8A00;&#x4F53;&#x7CFB;&#x7684;&#x7279;&#x70B9;&#x8FDB;&#x884C;&#x63CF;&#x8FF0;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6709;&#x7740;&#x76F8;&#x901A;&#x4E4B;&#x5904;&#x3002;&#x5982;&#x679C;&#x64CD;&#x67D0;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#x90FD;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x4ED6;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5DF2;&#x4F7F;&#x5176;&#x5185;&#x5728;&#x5316;&#x4E86;&#x7684;&#x89C4;&#x5219;&#x4F53;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x7406;&#x89E3;&#x5FC5;&#x5B9A;&#x4F1A;&#x6309;&#x7167;&#x5927;&#x5BB6;&#x5171;&#x6709;&#x7684;&#x90A3;&#x4E2A;&#x89C4;&#x5219;&#x4F53;&#x7CFB;&#x8FDB;&#x884C;&#x3002;&#x65E2;&#x7136;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x751F;&#x4EA7;&#x8D77;&#x7740;&#x7EA6;&#x675F;&#x4F5C;&#x7528;&#x2014;&#x2014;&#x786E;&#x5B9A;&#x628A;&#x8BDD;&#x8BED;&#x5212;&#x5206;&#x4E3A;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x3001;&#x201C;&#x5F02;&#x5E38;&#x201D;&#x3001;&#x201C;&#x4E0D;&#x80FD;&#x6210;&#x7ACB;&#x201D;&#x7B49;&#x7B49;&#x4E4B;&#x95F4;&#x7684;&#x754C;&#x9650;&#x2014;&#x2014;&#x90A3;&#x4E48;&#x5B83;&#x4EEC;&#x5BF9;&#x53CD;&#x5E94;&#x7684;&#x8303;&#x56F4;&#x4E43;&#x81F3;&#x65B9;&#x5411;&#x4E5F;&#x5FC5;&#x7136;&#x4F1A;&#x8D77;&#x7EA6;&#x675F;&#x4F5C;&#x7528;&#xFF1B;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x7531;&#x4E8E;&#x6709;&#x4E86;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#xFF0C;&#x53CD;&#x5E94;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5FC5;&#x7136;&#x662F;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x7684;&#xFF0C;&#x662F;&#x6709;&#x89C4;&#x8303;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x5206;&#x6790;&#x548C;&#x8BC4;&#x4EF7;&#x7684;&#x3002;&#x83F2;&#x4EC0;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x5374;&#x6D89;&#x53CA;&#x5BF9;&#x610F;&#x4E49;&#x548C;&#x6587;&#x5B66;&#x672C;&#x8EAB;&#x91CD;&#x65B0;&#x4E88;&#x4EE5;&#x754C;&#x5B9A;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x3002;&#x5982;&#x679C;&#x610F;&#x4E49;&#x4E0D;&#x518D;&#x662F;&#x4F5C;&#x54C1;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x8BFB;&#x8005;&#x6D3B;&#x52A8;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x90A3;&#x4E48;&#x8981;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4E0D;&#x662F;&#x201C;&#x8BD7;&#x6B4C;&#x542B;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#xFF1F;&#x201D;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x201C;&#x8BD7;&#x6B4C;&#x8D77;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;&#x201D;&#x800C;&#x662F;&#x201C;&#x8BFB;&#x8005;&#x662F;&#x600E;&#x6837;&#x4EA7;&#x751F;&#x610F;&#x4E49;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E09;&#x3001;&#x666E;&#x83B1;&#x7684;&#x201C;&#x5185;&#x5728;&#x611F;&#x53D7;&#x8BF4;&#x201D;</p>
<p>&#x2003;&#x2003;&#x6BD4;&#x5229;&#x65F6;&#x5B66;&#x8005;&#x4E54;&#x6CBB;&#xB7;&#x666E;&#x83B1;&#x7684;&#x201C;&#x5185;&#x5728;&#x611F;&#x53D7;&#x8BF4;&#x201D;&#x4E5F;&#x662F;70&#x5E74;&#x4EE3;&#x521D;&#x5728;&#x897F;&#x65B9;&#x6279;&#x8BC4;&#x754C;&#x5F88;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x666E;&#x83B1;&#x662F;&#x73B0;&#x8C61;&#x5B66;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x65E5;&#x5185;&#x74E6;&#x5B66;&#x6D3E;&#x7684;&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#xFF0C;&#x5148;&#x540E;&#x62C5;&#x4EFB;&#x82F1;&#x56FD;&#x7231;&#x4E01;&#x5821;&#x5927;&#x5B66;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x7EA6;&#x7FF0;&#xB7;&#x970D;&#x666E;&#x91D1;&#x65AF;&#x5927;&#x5B66;&#x7F57;&#x66FC;&#x8BED;&#x7CFB;&#x4E3B;&#x4EFB;&#x3001;&#x82CF;&#x9ECE;&#x4E16;&#x5927;&#x5B66;&#x7F57;&#x66FC;&#x8BED;&#x8BB2;&#x5EA7;&#x4E3B;&#x6301;&#x4EBA;&#x3001;&#x6CD5;&#x56FD;&#x5C3C;&#x65AF;&#x5927;&#x5B66;&#x6CD5;&#x8BED;&#x7CFB;&#x4E3B;&#x4EFB;&#x7B49;&#x804C;&#x3002;&#x201C;&#x5185;&#x5728;&#x611F;&#x53D7;&#x8BF4;&#x201D;&#x51FA;&#x81EA;&#x4ED6;&#x7684;&#x300A;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x4E0E;&#x5185;&#x5728;&#x611F;&#x53D7;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x6536;&#x5165;&#x5728; &#x7406;&#x67E5;&#x5FB7;&#xB7;A &#xB7;&#x9EA6;&#x514B;&#x897F;&#x3001;&#x5C24;&#x91D1;&#x5C3C;&#x5965;&#xB7;&#x591A;&#x7EB2;&#x6258;&#x4E3B;&#x7F16;&#x7684;&#x300A;&#x7ED3;&#x6784;&#x4E3B;&#x4E49;&#x8BBA;&#x4E89;&#xFF1A;&#x6279;&#x8BC4;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x4EBA;&#x7684;&#x79D1;&#x5B66;&#x300B;&#x4E00;&#x4E66;(1972)&#x3002; </p>
<p>&#x2003;&#x2003;&#x666E;&#x83B1;&#x7684;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x4E49;&#x867D;&#x7136;&#x4E0D;&#x53D6;&#x51B3;&#x4E8E;&#x8BFB;&#x8005;&#xFF0C;&#x4F46;&#x5176;&#x201C;&#x547D;&#x8FD0;&#x201D;&#x6216;&#x5B58;&#x5728;&#x7684;&#x65B9;&#x5F0F;&#x5219;&#x786E;&#x5B9E;&#x4F9D;&#x8D56;&#x4E8E;&#x8BFB;&#x8005;&#x3002;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x201C;&#x7B49;&#x5F85;&#x4EBA;&#x4EEC;&#x628A;&#x5B83;&#x4EEC;&#x4ECE;&#x5904;&#x4E8E;&#x4E00;&#x5806;&#x5E9F;&#x6599;&#x7684;&#x72B6;&#x6001;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x201D;&#xFF1B;&#x5728;&#x8BFB;&#x8005;&#x6253;&#x5F00;&#x4E66;&#x672C;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x59CB;&#x7EC8;&#x62E5;&#x6709;&#x5982;&#x4F55;&#x5904;&#x7F6E;&#x6587;&#x672C;&#x7684;&#x6700;&#x9AD8;&#x6743;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x4ED6;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#x5C31;&#x53D8;&#x4E3A;&#x4F5C;&#x5BB6;&#x7684;&#x610F;&#x8BC6;&#x7684;&#x4FD8;&#x864F;&#x3002;&#x5728;&#x8BFB;&#x8005;&#x7684;&#x8111;&#x6D77;&#x88AB;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x5360;&#x636E;&#x7684;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x5BF9;&#x6587;&#x672C;&#x7684;&#x7269;&#x8D28;&#x611F;&#x89C9;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x666E;&#x83B1;&#x628A;&#x6587;&#x672C;&#x770B;&#x6210;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x80FD;&#x4F7F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x63A5;&#x7EB3;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x3002;&#x666E;&#x83B1;&#x53D1;&#x73B0;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x88AB;&#x52A8;&#x7684;&#xFF0C;&#x4ED6;&#x626E;&#x6F14;&#x4E86;&#x4E00;&#x4E2A;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E8E;&#x628A;&#x51FA;&#x73B0;&#x5728;&#x4ED6;&#x8111;&#x6D77;&#x4E2D;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x5728;&#x610F;&#x8BC6;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x65F6;&#xFF0C;&#x5176;&#x4E3B;&#x4F53;&#x53D7;&#x5230;&#x5F88;&#x5927;&#x9650;&#x5236;&#xFF0C;&#x4EE5;&#x81F4;&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E0D;&#x518D;&#x6709;&#x6743;&#x5229;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E3B;&#x4F53;&#x662F;&#x5C5E;&#x4E8E;&#x4ED6;&#x7684;&#x4E86;&#x3002;&#x4ED6;&#x628A;&#x5B83;&#x501F;&#x7ED9;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x8FD9;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x8BFB;&#x8005;&#x8EAB;&#x5185;&#x6D3B;&#x52A8;&#x7740;&#xFF0C;&#x601D;&#x60F3;&#x7740;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#xFF0C;&#x5E76;&#x5FCD;&#x53D7;&#x7740;&#x75DB;&#x82E6;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x751A;&#x81F3;&#x5728;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x4EE5;&#x7B2C;&#x4E09;&#x4EBA;&#x79F0;&#x53D9;&#x8FF0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x6CA1;&#x6709;&#x4E3B;&#x4EBA;&#x516C;&#x548C;&#x9664;&#x4E86;&#x611F;&#x60F3;&#x6216;&#x8BAE;&#x8BBA;&#x5916;&#x522B;&#x65E0;&#x6240;&#x6709;&#x7684;&#x65F6;&#x5019;&#x4EA6;&#x590D;&#x5982;&#x6B64;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8BFB;&#x8005;&#x8981;&#x83B7;&#x5F97;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5FD8;&#x8BB0;&#x81EA;&#x5DF1;&#xFF0C;&#x8D85;&#x8D8A;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x59A8;&#x8BF4;&#x5148;&#x8BA9;&#x81EA;&#x5DF1;&#x6B7B;&#x53BB;&#xFF0C;&#x6587;&#x672C;&#x624D;&#x80FD;&#x6D3B;&#x8F6C;&#x8FC7;&#x6765;&#x3002;&#x666E;&#x83B1;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x76EE;&#x7684;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x7406;&#x89E3;&#x4E3B;&#x4F53;&#x5728;&#x5B83;&#x540C;&#x5BA2;&#x4F53;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x4E2D;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x5E76;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x88AB;&#x5B83;&#x4E0E;&#x4F5C;&#x54C1;&#x7684;&#x5F62;&#x5F0F;&#x548C;&#x5BF9;&#x8C61;&#x7684;&#x5173;&#x7CFB;&#x6240;&#x8BF4;&#x660E;&#xFF0C;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x6709;&#x4E00;&#x79CD;&#x6DF1;&#x6DF1;&#x57CB;&#x85CF;&#x5728;&#x5BA2;&#x89C2;&#x5F62;&#x5F0F;&#x4E2D;&#x7684;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5C42;&#x9762;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x4E3B;&#x4F53;&#x8D85;&#x8D8A;&#x4E86;&#x5B83;&#x6240;&#x53CD;&#x6620;&#x7684;&#x4E00;&#x5207;&#x800C;&#x5411;&#x81EA;&#x8EAB;&#xFF08;&#x5E76;&#x5411;&#x8BFB;&#x8005;&#xFF09;&#x5C55;&#x9732;&#x5176;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF0C;&#x5B83;&#x6452;&#x5F03;&#x4E86;&#x6240;&#x6709;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5BA2;&#x4F53;&#x80FD;&#x8868;&#x73B0;&#x5B83;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7ED3;&#x6784;&#x80FD;&#x754C;&#x5B9A;&#x5B83;&#xFF1B;&#x5B83;&#x5728;&#x5C55;&#x9732;&#x65F6;&#x663E;&#x5F97;&#x4E0D;&#x53EF;&#x8A00;&#x55BB;&#xFF0C;&#x53C8;&#x5177;&#x6709;&#x6839;&#x672C;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x56DB;&#x3001;&#x5361;&#x52D2;&#x7684;&#x201C;&#x6587;&#x5B66;&#x80FD;&#x529B;&#x8BF4;&#x201D;  </p>
<p>&#x2003;&#x2003;&#x5361;&#x52D2;&#x7684;&#x57FA;&#x672C;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x5448;&#x73B0;&#x4E8E;&#x5B83;&#x7684;&#x8BFB;&#x8005;&#x9762;&#x524D;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x51B3;&#x5B9A;&#x4E8E;&#x6587;&#x672C;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x51B3;&#x5B9A;&#x4E8E;&#x8BFB;&#x8005;&#x60EF;&#x5E38;&#x5E94;&#x7528;&#x4E8E;&#x6587;&#x5B66;&#x7684;&#x7B26;&#x53F7;&#x7CFB;&#x7EDF;&#x3002;&#x201C;&#x628A;&#x4E00;&#x4E2A;&#x6587;&#x672C;&#x5F53;&#x4F5C;&#x6587;&#x5B66;&#x6765;&#x8BFB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8981;&#x628A;&#x8BFB;&#x8005;&#x7684;&#x5FC3;&#x53D8;&#x6210;&#x767D;&#x7EB8;&#x4E00;&#x6837;&#x7EAF;&#x6D01;&#xFF0C;&#x7136;&#x540E;&#x6BEB;&#x65E0;&#x5148;&#x5165;&#x4E4B;&#x89C1;&#x5730;&#x4ECE;&#x4E8B;&#x7814;&#x7A76;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x7B26;&#x53F7;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x8868;&#x660E;&#xFF1A;&#x4E00;&#x9996;&#x8BD7;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x8BFB;&#x8005;&#x5DF2;&#x7ECF;&#x5438;&#x6536;&#x7684;&#x4E00;&#x5957;&#x5E38;&#x89C4;&#x624D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5177;&#x6709;&#x610F;&#x4E49;&#x7684;&#x8A00;&#x8BCD;&#x3002;&#x5982;&#x679C;&#x6709;&#x5176;&#x5B83;&#x5E38;&#x89C4;&#x53EF;&#x7528;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x7684;&#x6F5C;&#x5728;&#x610F;&#x4E49;&#x7684;&#x8303;&#x56F4;&#x5C31;&#x4E0D;&#x540C;&#x201D;&#x3002;&#x5361;&#x52D2;&#x8BA4;&#x4E3A;&#xFF0C;&#x8C08;&#x5230;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5C31;&#x5FC5;&#x7136;&#x6D89;&#x53CA;&#x5230;&#x628A;&#x8FD9;&#x79CD;&#x7ED3;&#x6784;&#x7528;&#x4E8E;&#x8FD9;&#x4E2A;&#x53E5;&#x5B50;&#x7684;&#x4E00;&#x79CD;&#x5185;&#x5728;&#x5316;&#x7684;&#x8BED;&#x6CD5;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x8C08;&#x5230;&#x4E00;&#x90E8;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x4E5F;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x79CD;&#x5185;&#x5728;&#x5316;&#x7684;&#x6587;&#x5B66;&#x8BED;&#x6CD5;&#x6216;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x6587;&#x5B66;&#x80FD;&#x529B;&#x201D;&#x3002;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x5F15;&#x5BFC;&#x8BFB;&#x8005;&#x8FA8;&#x8BA4;&#x51FA;&#x4E00;&#x90E8;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x8272;&#x7684;&#x4E00;&#x5957;&#x5E38;&#x89C4;&#xFF0C;&#x8BFB;&#x8005;&#x4F9D;&#x9760;&#x8FD9;&#x5957;&#x5E38;&#x89C4;&#x8FA8;&#x8BA4;&#x51FA;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x5F81;&#x5E94;&#x8BE5;&#x662F;&#x548C;&#x516C;&#x4F17;&#x5BF9;&#x4E8E;&#x6784;&#x6210;&#x201C;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x201D;&#x6216;&#x201C;&#x6070;&#x5F53;&#x7684;&#x201D;&#x9610;&#x91CA;&#x7684;&#x89C2;&#x5FF5;&#x76F8;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6587;&#x5B66;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x662F;&#x8BFB;&#x8005;&#x5BF9;&#x4F5C;&#x8005;&#x7684;&#x6697;&#x793A;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#x7684;&#x7ED3;&#x679C;&#xFF08;&#x8C61;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x8BA4;&#x4E3A;&#x7684;&#x90A3;&#x6837;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x5DF2;&#x6210;&#x60EF;&#x4F8B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x516C;&#x4F17;&#x8D5E;&#x540C;&#x7684;&#x90A3;&#x4E9B;&#x5E38;&#x89C4;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x79CD;&#x4F5C;&#x7528;&#x3002;&#x4F46;&#x662F;&#x5361;&#x52D2;&#x6307;&#x51FA;&#xFF0C;&#x6279;&#x8BC4;&#x5BB6;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x8003;&#x5BDF;&#x7279;&#x5B9A;&#x7684;&#x8BFB;&#x8005;&#x5982;&#x4F55;&#x628A;&#x8FD9;&#x4E9B;&#x5E38;&#x89C4;&#x8FD0;&#x7528;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x8981;&#x9610;&#x660E;&#x90A3;&#x5957;&#x4F7F;&#x6587;&#x5B66;&#x6548;&#x679C;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x7684;&#x7CFB;&#x7EDF;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x95EE;&#x9898;&#x4E0D;&#x5728;&#x4E8E;&#x5B9E;&#x9645;&#x7684;&#x8BFB;&#x8005;&#x5076;&#x5C14;&#x4F5C;&#x51FA;&#x4EC0;&#x4E48;&#x53CD;&#x5E94;&#xFF08;&#x8FD9;&#x662F;&#x83F2;&#x4EC0;&#x5173;&#x6CE8;&#x7684;&#x95EE;&#x9898;&#xFF09;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x7684;&#x8BFB;&#x8005;&#x4E3A;&#x4E86;&#x7528;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x9605;&#x8BFB;&#x548C;&#x9610;&#x91CA;&#x4F5C;&#x54C1;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x660E;&#x786E;&#x5730;&#x77E5;&#x9053;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#x201D;&#x3002;&#x5361;&#x52D2;&#x6700;&#x540E;&#x8BBA;&#x8BC1;&#xFF0C;&#x5BF9;&#x6587;&#x5B66;&#x6D3B;&#x52A8;&#x7684;&#x5E38;&#x89C4;&#x6027;&#x8D28;&#x7684;&#x8BA4;&#x8BC6;&#x80FD;&#x4FC3;&#x4F7F;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x589E;&#x5F3A;&#xFF0C;&#x8BFB;&#x8005;&#x5982;&#x679C;&#x628A;&#x5DF2;&#x7ECF;&#x4E3A;&#x4EBA;&#x4EEC;&#x6240;&#x627F;&#x8BA4;&#x7684;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#x5F04;&#x6E05;&#x695A;&#xFF0C;&#x5C31;&#x4F1A;&#x611F;&#x5230;&#x521B;&#x65B0;&#x7684;&#x6587;&#x5B66;&#x662F;&#x600E;&#x6837;&#x201C;&#x5411;&#x6211;&#x4EEC;&#x4E3A;&#x4FDD;&#x6301;&#x6B63;&#x5E38;&#x72B6;&#x6001;&#x800C;&#x7ED9;&#x81EA;&#x6211;&#x8BBE;&#x4E0B;&#x7684;&#x79CD;&#x79CD;&#x9650;&#x5236;&#x6311;&#x6218;&#x7684;&#x201D;&#xFF0C;&#x4ECE;&#x800C;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x521B;&#x9020;&#x80FD;&#x529B;&#x548C;&#x60F3;&#x8C61;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x7684;&#x5174;&#x8DA3;&#x662F;&#x5BF9;&#x897F;&#x65B9;&#x6279;&#x8BC4;&#x754C;&#x6CDB;&#x6EE5;&#x4E00;&#x65F6;&#x7684;&#x65B0;&#x6279;&#x8BC4;&#x6D3E;&#x548C;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x5B66;&#x6D3E;&#x7684;&#x4E00;&#x6B21;&#x53CD;&#x62E8;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E00;&#x8FD0;&#x52A8;&#x5728;&#x5404;&#x4E2A;&#x65F6;&#x671F;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x6709;&#x5173;&#x6279;&#x8BC4;&#x5BB6;&#x5728;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x4E0A;&#x5B58;&#x5728;&#x7740;&#x5206;&#x6B67;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x662F;&#x5171;&#x540C;&#x7684;&#xFF0C;&#x5373;&#x4ED6;&#x4EEC;&#x90FD;&#x53CD;&#x5BF9;&#x610F;&#x4E49;&#x662F;&#x5B8C;&#x6574;&#x5730;&#x3001;&#x72EC;&#x7ACB;&#x5730;&#x5B58;&#x5728;&#x4E8E;&#x6587;&#x5B66;&#x6587;&#x672C;&#x4E4B;&#x4E2D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x5730;&#x8BBA;&#x8BC1;&#x4E86;&#x8FD9;&#x4E00;&#x8BF4;&#x6CD5;&#x7684;&#x8352;&#x8C2C;&#x6027;&#x3002;&#x8FD9;&#x5BF9;&#x8BA4;&#x4E3A;&#x201C;&#x8BD7;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x7279;&#x5B9A;&#x7684;&#x6279;&#x8BC4;&#x5BF9;&#x8C61;&#x201D;&#x7684;&#x65B0;&#x6279;&#x8BC4;&#x6D3E;&#x53EF;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x6C89;&#x91CD;&#x7684;&#x6253;&#x51FB;&#x3002;&#x65B0;&#x6279;&#x8BC4;&#x6D3E;&#x53CD;&#x5BF9;&#x628A;&#x8BD7;&#x4E0E;&#x5B83;&#x7684;&#x6548;&#x679C;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#xFF0C;&#x4EE5;&#x81F4;&#x628A;&#x6587;&#x5B66;&#x540C;&#x5176;&#x4ED6;&#x79CD;&#x7C7B;&#x7684;&#x8BDD;&#x8BED;&#x533A;&#x5206;&#x5F00;&#x6765;&#xFF0C;&#x5E76;&#x4E3A;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#x7684;&#x5BA2;&#x89C2;&#x73AF;&#x5883;&#x3002;&#x800C;&#x6301;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x8BBA;&#x70B9;&#x7684;&#x4EBA;&#x5219;&#x5426;&#x8BA4;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5BA2;&#x89C2;&#x73AF;&#x5883;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5426;&#x8BA4;&#x6587;&#x672C;&#x7684;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x3002;&#x610F;&#x4E49;&#x7684;&#x6240;&#x5728;&#x5FC5;&#x987B;&#x7ED9;&#x4E88;&#x91CD;&#x65B0;&#x786E;&#x5B9A;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x5728;&#x8BFB;&#x8005;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x4E2D;&#xFF0C;&#x968F;&#x540E;&#x662F;&#x5728;&#x6784;&#x6210;&#x81EA;&#x6211;&#x7684;&#x89E3;&#x91CA;&#x7B56;&#x7565;&#x4E2D;&#x3002;&#x4ED6;&#x4EEC;&#x65AD;&#x8A00;&#xFF0C;&#x610F;&#x4E49;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x73AF;&#x5883;&#x91CC;&#x4EA7;&#x751F;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x8FD9;&#x4E00;&#x8BA4;&#x8BC6;&#x8BBA;&#x4E0A;&#x7684;&#x8F6C;&#x53D8;&#x518D;&#x5EA6;&#x628A;&#x6587;&#x5B66;&#x4E0E;&#x793E;&#x4F1A;&#x3001;&#x6587;&#x5B66;&#x4E0E;&#x653F;&#x6CBB;&#x7684;&#x5173;&#x7CFB;&#x8FD9;&#x4E2A;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x63D0;&#x5230;&#x8BAE;&#x4E8B;&#x65E5;&#x7A0B;&#x4E0A;&#x6765;&#xFF0C;&#x4F7F;&#x6587;&#x5B66;&#x548C;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x518D;&#x5EA6;&#x4E0E;&#x653F;&#x6CBB;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x6302;&#x94A9;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7275;&#x6D89;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x547D;&#x9898;&#xFF1A;&#x5F53;&#x8BDD;&#x8BED;&#x4E0D;&#x4EC5;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x4E2A;&#x53CD;&#x6620;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x73B0;&#x5B9E;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E48;&#x8C01;&#x7684;&#x8BDD;&#x8BED;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x8C01;&#x5C31;&#x4F1A;&#x4F7F;&#x4E00;&#x5207;&#x4E3A;&#x4E4B;&#x6539;&#x89C2;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x5C31;&#x628A;&#x81EA;&#x5341;&#x516B;&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x4EE5;&#x6765;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x5BB6;&#x4E3A;&#x4E86;&#x6587;&#x5B66;&#x81EA;&#x8EAB;&#x7684;&#x5229;&#x76CA;&#x800C;&#x4E00;&#x5411;&#x5426;&#x8BA4;&#x6587;&#x5B66;&#x6240;&#x5177;&#x6709;&#x90A3;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x5373;&#x901A;&#x8FC7;&#x76F4;&#x63A5;&#x548C;&#x5B9E;&#x9645;&#x7684;&#x65B9;&#x5F0F;&#x5F71;&#x54CD;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x4E4B;&#x80FD;&#x529B;&#x91CD;&#x53C8;&#x5F52;&#x8FD8;&#x7ED9;&#x4E86;&#x6587;&#x5B66;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x81EA;&#x65B0;&#x6279;&#x8BC4;&#x6D3E;&#x4E4B;&#x540E;&#x4E00;&#x76F4;&#x628A;&#x897F;&#x65B9;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x540C;&#x5916;&#x754C;&#x9694;&#x79BB;&#x5F00;&#x6765;&#x7684;&#x5927;&#x95E8;&#x91CD;&#x53C8;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x901A;&#x5411;&#x793E;&#x4F1A;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#x7B49;&#x9886;&#x57DF;&#x7684;&#x9053;&#x8DEF;&#x518D;&#x6B21;&#x7545;&#x901A;&#x4E86;&#xFF0C;&#x5B83;&#x4E4B;&#x6240;&#x4EE5;&#x5F15;&#x8D77;&#x897F;&#x65B9;&#x8BB8;&#x591A;&#x6279;&#x8BC4;&#x5BB6;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x4ECB;&#x5165;&#x4E5F;&#x5C31;&#x4E0D;&#x8DB3;&#x4E3A;&#x602A;&#x4E86;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5F53;&#x7136;&#xFF0C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x5E76;&#x4E0D;&#x5C31;&#x8C61;&#x5B83;&#x7684;&#x4E00;&#x4E9B;&#x5B9E;&#x8DF5;&#x8005;&#x81EA;&#x6211;&#x6807;&#x699C;&#x7684;&#x90A3;&#x6837;&#x662F;&#x201C;&#x4E00;&#x573A;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x9769;&#x547D;&#x201D;&#xFF0C;&#x4E00;&#x79CD;&#x5168;&#x65B0;&#x7684;&#x8FD0;&#x52A8;&#x3002;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x770B;&#xFF0C;&#x6301;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x7684;&#x7406;&#x8BBA;&#x5BB6;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x6587;&#x5B66;&#x7406;&#x8BBA;&#x7FFB;&#x4E00;&#x4E2A;&#x4E2A;&#x513F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4EE5;&#x65B0;&#x7684;&#x66F2;&#x8C03;&#x5728;&#x90A3;&#x91CC;&#x91CD;&#x5F39;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x7684;&#x8001;&#x8C03;&#x5B50;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x201C;&#x65B0;&#x6279;&#x8BC4;&#x201D;&#x548C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x4E4B;&#x95F4;&#x7684;&#x57FA;&#x672C;&#x5171;&#x540C;&#x70B9;&#x6070;&#x6070;&#x5728;&#x90A3;&#x4E2A;&#x4F3C;&#x4E4E;&#x628A;&#x4E8C;&#x8005;&#x533A;&#x5206;&#x5F00;&#x6765;&#x7684;&#x5206;&#x6B67;&#x70B9;&#xFF0C;&#x5373;&#x610F;&#x4E49;&#x662F;&#x5728;&#x6587;&#x672C;&#x8FD8;&#x662F;&#x5728;&#x8BFB;&#x8005;&#x8EAB;&#x4E0A;&#x53BB;&#x627E;&#x5BFB;&#x3002;&#x5BF9;&#x610F;&#x4E49;&#x7684;&#x5BFB;&#x6C42;&#x53EA;&#x6709;&#x5728;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5BF9;&#x610F;&#x4E49;&#x7684;&#x786E;&#x5B9A;&#x662F;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x76EE;&#x6807;&#x65F6;&#x624D;&#x6210;&#x4E3A;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x662F;&#x897F;&#x65B9;&#x73B0;&#x4EE3;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x7684;&#x91CD;&#x8981;&#x6807;&#x5FD7;&#x4E4B;&#x4E00;&#x3002;&#x5C3D;&#x7BA1;&#x201C;&#x65B0;&#x6279;&#x8BC4;&#x201D;&#x548C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x5E76;&#x4E0D;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x5BFB;&#x6C42;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x6D3E;&#x90FD;&#x8BA4;&#x4E3A;&#xFF1A;&#x5BF9;&#x610F;&#x4E49;&#x7684;&#x786E;&#x5B9A;&#x662F;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;&#x8FD9;&#x4E00;&#x5047;&#x5B9A;&#x4E0D;&#x4EC5;&#x628A;&#x8FD9;&#x4E24;&#x4E2A;&#x8FD0;&#x52A8;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8FD8;&#x4F7F;&#x5B83;&#x4EEC;&#x8054;&#x5408;&#x8D77;&#x6765;&#x5171;&#x540C;&#x53CD;&#x5BF9;&#x53E4;&#x5178;&#x7684;&#x6279;&#x8BC4;&#x4F20;&#x7EDF;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4F20;&#x7EDF;&#x4E2D;&#xFF0C;&#x5BF9;&#x610F;&#x4E49;&#x7684;&#x786E;&#x5B9A;&#x5E76;&#x4E0D;&#x662F;&#x5934;&#x7B49;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x53E4;&#x5178;&#x4F5C;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x60C5;&#x8282;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E3A;&#x4F5C;&#x54C1;&#x8BED;&#x8A00;&#x6240;&#x9676;&#x9189;&#xFF0C;&#x90A3;&#x4E48;&#x67D0;&#x6BB5;&#x8BDD;&#x6216;&#x67D0;&#x90E8;&#x4F5C;&#x54C1;&#x201C;&#x610F;&#x5473;&#x7740;&#x201D;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x5C31;&#x4E0D;&#x518D;&#x4F1A;&#x51FA;&#x73B0;&#x3002;&#x4E00;&#x65E6;&#x4F5C;&#x5BB6;&#x4F01;&#x6C42;&#x7684;&#x6548;&#x679C;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#xFF0C;&#x6279;&#x8BC4;&#x5BB6;&#x7684;&#x9610;&#x91CA;&#x5C31;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x4E5F;&#x65E0;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x4E86;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x58F0;&#x79F0;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x6279;&#x8BC4;&#x6062;&#x590D;&#x4E86;&#x53E4;&#x5178;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x9519;&#x89C9;&#x3002;&#x53E4;&#x5178;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x867D;&#x7136;&#x5BF9;&#x8BFB;&#x8005;&#x7684;&#x53CD;&#x5E94;&#x8868;&#x73B0;&#x51FA;&#x6781;&#x5927;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x8BA8;&#x8BBA;&#x6587;&#x5B66;&#x65F6;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x7684;&#x662F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x5BF9;&#x8BFB;&#x8005;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x6548;&#x679C;&#x3002;&#x53E4;&#x5178;&#x7406;&#x8BBA;&#x5BB6;&#x5728;&#x8C08;&#x8BBA;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x65F6;&#x8868;&#x8FBE;&#x7684;&#x786E;&#x5207;&#x542B;&#x4E49;&#xFF0C;&#x4E0E;&#x5F53;&#x4EE3;&#x6279;&#x8BC4;&#x5BB6;&#x5934;&#x8111;&#x4E2D;&#x6982;&#x5FF5;&#x5B8C;&#x5168;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x867D;&#x7136;&#x4F7F;&#x7528;&#x7684;&#x672F;&#x8BED;&#x6709;&#x8BB8;&#x591A;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x5404;&#x81EA;&#x6307;&#x4EE3;&#x7684;&#x6279;&#x8BC4;&#x5B9E;&#x8DF5;&#x5374;&#x6BEB;&#x65E0;&#x5171;&#x540C;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x2003;&#x2003;&#x518D;&#x6B21;&#xFF0C;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x5B66;&#x6D3E;&#x4E3B;&#x8981;&#x7684;&#x7740;&#x773C;&#x70B9;&#x662F;&#x8BFB;&#x8005;&#xFF1B;&#x56E0;&#x6B64;&#x8BF4;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x4E00;&#x95E8;&#x8BFB;&#x8005;&#x5B66;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x5B83;&#x4E0E;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x53C8;&#x6709;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x662F;&#x5171;&#x901A;&#x7684;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x70B9;&#x7BC7;&#x5E45;&#x52A0;&#x4EE5;&#x4ECB;&#x7ECD;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x53C2;&#x7167;&#x7CFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x662F;&#x753B;&#x86C7;&#x6DFB;&#x8DB3;&#x5427;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5-litereture-critisize.html" class="navigation navigation-prev " aria-label="Previous page: 五、接受美学与文学批评">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../di-er-bu-fen.html" class="navigation navigation-next " aria-label="Next page: 第二部分">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"六、接受美学的发展与流变","level":"1.3.6","depth":2,"next":{"title":"第二部分","level":"1.4","depth":1,"path":"di-er-bu-fen.md","ref":"di-er-bu-fen.md","articles":[{"title":"一、托尔斯泰为何否定莎士比亚","level":"1.4.1","depth":2,"path":"di-er-bu-fen/2-1-1.md","ref":"di-er-bu-fen/2-1-1.md","articles":[{"title":"——谈文学接受的差异性与背离性","level":"1.4.1.1","depth":3,"path":"di-er-bu-fen/2-1-2.md","ref":"di-er-bu-fen/2-1-2.md","articles":[]}]},{"title":"二、析“一千个人，一千个哈姆莱特”","level":"1.4.2","depth":2,"path":"di-er-bu-fen/2-2-1.md","ref":"di-er-bu-fen/2-2-1.md","articles":[{"title":"——谈艺术形象与艺术接受","level":"1.4.2.1","depth":3,"path":"di-er-bu-fen/2-2-2.md","ref":"di-er-bu-fen/2-2-2.md","articles":[]}]},{"title":"三、维特热的兴起与消退","level":"1.4.3","depth":2,"path":"di-er-bu-fen/2-3-1.md","ref":"di-er-bu-fen/2-3-1.md","articles":[{"title":"——谈文学接受审美趣味的转移","level":"1.4.3.1","depth":3,"path":"di-er-bu-fen/2-3-2.md","ref":"di-er-bu-fen/2-3-2.md","articles":[]}]},{"title":"四、震动欧洲的《欧那尼之战》","level":"1.4.4","depth":2,"path":"di-er-bu-fen/2-4-1.md","ref":"di-er-bu-fen/2-4-1.md","articles":[{"title":"——谈文学接受的期待视野","level":"1.4.4.1","depth":3,"path":"di-er-bu-fen/2-4-2.md","ref":"di-er-bu-fen/2-4-2.md","articles":[]}]},{"title":"五、重新被发现的卡夫卡","level":"1.4.5","depth":2,"path":"di-er-bu-fen/2-5-1.md","ref":"di-er-bu-fen/2-5-1.md","articles":[{"title":"——谈文学接受的滞后现象","level":"1.4.5.1","depth":3,"path":"di-er-bu-fen/2-5-2.md","ref":"di-er-bu-fen/2-5-2.md","articles":[]}]},{"title":"六、荷马史诗为我们提供了什么？","level":"1.4.6","depth":2,"path":"di-er-bu-fen/2-6-1.md","ref":"di-er-bu-fen/2-6-1.md","articles":[{"title":"——谈文艺的多种功能与接受的价值取向","level":"1.4.6.1","depth":3,"path":"di-er-bu-fen/2-6-2.md","ref":"di-er-bu-fen/2-6-2.md","articles":[]}]},{"title":"七、从艺术客体到审美对象","level":"1.4.7","depth":2,"path":"di-er-bu-fen/2-7-1.md","ref":"di-er-bu-fen/2-7-1.md","articles":[{"title":"——谈文学接受的心理机制","level":"1.4.7.1","depth":3,"path":"di-er-bu-fen/2-7-2.md","ref":"di-er-bu-fen/2-7-2.md","articles":[]}]}]},"previous":{"title":"五、接受美学与文学批评","level":"1.3.5","depth":2,"path":"di-yi-bu-fen/5-litereture-critisize.md","ref":"di-yi-bu-fen/5-litereture-critisize.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-yi-bu-fen/6-change-and-develop.md","mtime":"2018-02-27T03:13:58.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

