
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>——谈艺术形象与艺术接受 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-3-1.html" />
    
    
    <link rel="prev" href="2-2-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                <a href="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-yi-bu-fen/4-authors-novels.html">
            
                <a href="../di-yi-bu-fen/4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-yi-bu-fen/5-litereture-critisize.html">
            
                <a href="../di-yi-bu-fen/5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../di-yi-bu-fen/6-change-and-develop.html">
            
                <a href="../di-yi-bu-fen/6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="2-1-1.html">
            
                <a href="2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="2-1-2.html">
            
                <a href="2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="2-2-1.html">
            
                <a href="2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.2.1" data-path="2-2-2.html">
            
                <a href="2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="2-3-1.html">
            
                <a href="2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="2-3-2.html">
            
                <a href="2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="2-4-1.html">
            
                <a href="2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="2-4-2.html">
            
                <a href="2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="2-5-1.html">
            
                <a href="2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="2-5-2.html">
            
                <a href="2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="2-6-1.html">
            
                <a href="2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="2-6-2.html">
            
                <a href="2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="2-7-1.html">
            
                <a href="2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="2-7-2.html">
            
                <a href="2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >——谈艺术形象与艺术接受</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E00;"><center> &#x4E00;</center></h2>
<p>&#x2003;&#x2003;&#x897F;&#x65B9;&#x5386;&#x4EE3;&#x5BF9;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x8BC4;&#x8BBA;&#x6D69;&#x5982;&#x70DF;&#x6D77;&#xFF0C;&#x800C;&#x5BF9;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x8BC4;&#x8BBA;&#x53C8;&#x5360;&#x636E;&#x4E86;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x5730;&#x4F4D;&#x3002;&#x636E;&#x7EDF;&#x8BA1;&#xFF0C;&#x4ECE;1877&#x5E74;&#x51FA;&#x7248;&#x838E;&#x6C0F;&#x6CE8;&#x91CA;&#x7248;&#x4EE5;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x5E73;&#x5747;&#x6BCF;&#x534A;&#x6708;&#x5C31;&#x6709;&#x4E00;&#x90E8;&#x8BBA;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x4E13;&#x8457;&#x95EE;&#x4E16;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x6D41;&#x7684;&#x4E13;&#x5BB6;&#x3001;&#x5B66;&#x8005;&#xFF0C;&#x5982;&#x7EA6;&#x7FF0;&#x900A;&#x3001;&#x6B4C;&#x5FB7;&#x3001;&#x9ED1;&#x683C;&#x5C14;&#x3001;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x3001;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7B49;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x53D1;&#x8868;&#x8FC7;&#x8BC4;&#x8BBA;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7A76;&#x7ADF;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5FE7;&#x90C1;&#x7684;&#x738B;&#x5B50;&#x8FD8;&#x662F;&#x590D;&#x4EC7;&#x7684;&#x82F1;&#x96C4;? &#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x4EE3;&#x8868;&#x8FD8;&#x662F;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#xFF1F;&#x8F6F;&#x7EF5;&#x7EF5;&#x7684;&#x611F;&#x4F24;&#x6D3E;&#x8FD8;&#x662F;&#x9677;&#x5165;&#x6C89;&#x601D;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#xFF1F;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x4E3A;&#x4F55;&#x5FE7;&#x90C1;&#xFF1F;&#x4ED6;&#x7684;&#x884C;&#x52A8;&#x4E3A;&#x4F55;&#x5EF6;&#x5B95;&#xFF1F;&#x4ED6;&#x662F;&#x771F;&#x75AF;&#x8FD8;&#x662F;&#x5047;&#x75AF;&#xFF1F;&#x7B49;&#x7B49;&#x3002;&#x5173;&#x4E8E;&#x4ED6;&#xFF0C;&#x4EBA;&#x4EEC;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x53C8;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x505A;&#x51FA;&#x5404;&#x81EA;&#x4E0D;&#x540C;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x2003;&#x2003;&#x65E9;&#x671F;&#x6BD4;&#x8F83;&#x6D41;&#x884C;&#x7684;&#x4E00;&#x79CD;&#x770B;&#x6CD5;&#xFF0C;&#x8BA4;&#x4E3A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x662F;&#x4E00;&#x4F4D;&#x590D;&#x4EC7;&#x738B;&#x5B50;&#x3002;17&#x4E16;&#x7EAA;&#x7684;&#x8BB8;&#x591A;&#x89C2;&#x4F17;&#xFF08;&#x8BFB;&#x8005;&#xFF09;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x5C5E;&#x4E8E;&#x201C;&#x8840;&#x4E0E;&#x96F7;&#x201D;&#x7684;&#x590D;&#x4EC7;&#x82F1;&#x96C4;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EC7;&#x4E4B;&#x8FC7;&#x6DF1;&#xFF0C;&#x6068;&#x4E4B;&#x8FC7;&#x5207;&#xFF0C;&#x4EE5;&#x81F3;&#x53D8;&#x5F97;&#x75AF;&#x75AF;&#x98A0;&#x98A0;&#x3002;17&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x82F1;&#x56FD;&#x8FD8;&#x5904;&#x5C01;&#x5EFA;&#x7EDF;&#x6CBB;&#x65F6;&#x671F;&#xFF0C;&#x5404;&#x5C01;&#x5EFA;&#x5BB6;&#x65CF;&#x95F4;&#x4E89;&#x96C4;&#x79F0;&#x9738;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x76F8;&#x4E92;&#x63A0;&#x593A;&#x3001;&#x6B8B;&#x6740;&#x5341;&#x5206;&#x76DB;&#x884C;&#x3002;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x628A;&#x6562;&#x4E8E;&#x6297;&#x6076;&#x3001;&#x52C7;&#x4E8E;&#x62A5;&#x4EC7;&#x96EA;&#x6068;&#x7684;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x82F1;&#x96C4;&#x6977;&#x6A21;&#x6765;&#x5D07;&#x62DC;&#x3002;&#x5F53;&#x65F6;&#x82F1;&#x56FD;&#x3001;&#x897F;&#x73ED;&#x7259;&#x7B49;&#x6B27;&#x6D32;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x65F6;&#x5E38;&#x4E0A;&#x6F14;&#x590D;&#x4EC7;&#x620F;&#xFF0C;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#x65F6;&#x5174;&#x8BF4;&#x5531;&#x4F20;&#x5947;&#x7684;&#x590D;&#x4EC7;&#x6545;&#x4E8B;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x88AB;&#x5F53;&#x4F5C;&#x4E00;&#x4F4D;&#x590D;&#x4EC7;&#x82F1;&#x96C4;&#x5D07;&#x62DC;&#xFF0C;&#x5B8C;&#x5168;&#x7B26;&#x5408;&#x5F53;&#x65F6;&#x89C2;&#x4F17;&#x7684;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x2003;&#x2003;17&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x5F62;&#x8C61;&#x65E0;&#x8BBA;&#x5728;&#x6279;&#x8BC4;&#x5BB6;&#x7684;&#x7B14;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x90FD;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x4E14;&#x5448;&#x73B0;&#x51FA;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x7684;&#x9762;&#x8C8C;&#x3002;&#x5982;18&#x4E16;&#x7EAA;&#x8457;&#x540D;&#x838E;&#x8BC4;&#x5BB6;&#x7EA6;&#x7FF0;&#x900A;&#x4E00;&#x53CD;&#x8FC7;&#x53BB;&#x628A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5F53;&#x4F5C;&#x82F1;&#x96C4;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x800C;&#x5F3A;&#x8C03;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x7406;&#x6027;&#x4EBA;&#x7684;&#x5178;&#x578B;&#xFF1B;&#x4ED6;&#x7684;&#x91CD;&#x8981;&#x72EC;&#x767D;&#xFF0C;&#x7EA6;&#x7FF0;&#x900A;&#x770B;&#x4F5C;&#x6B63;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7406;&#x6027;&#x4EBA;&#x5173;&#x4E8E;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x7684;&#x601D;&#x7D22;&#x2460;&#x3002;&#x53E6;&#x4E00;&#x4F4D;&#x6279;&#x8BC4;&#x5BB6;&#x5A01;&#x5EC9;&#xB7;&#x53E4;&#x745F;&#x91CC;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF1A;&#x5728;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x6027;&#x683C;&#x4E2D;&#xFF0C;&#x201C;&#x4E00;&#x5207;&#x90FD;&#x4E0E;&#x4E00;&#x822C;&#x4EBA;&#x6BEB;&#x65E0;&#x4E8C;&#x81F4;&#x201D;&#xFF0C;&#x4ED6;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x597D;&#x5FC3;&#x7684;&#xFF0C;&#x5934;&#x8111;&#x6E05;&#x695A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x201D;&#xFF1B;&#x8FD9;&#x79CD;&#x4EBA;&#x201C;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x8D85;&#x8D8A;&#x4E8B;&#x5B9E;&#x6216;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x8868;&#x73B0;&#x7684;&#x52C7;&#x6C14;&#x3001;&#x667A;&#x6167;&#x3001;&#x7F8E;&#x5FB7;&#x3001;&#x6FC0;&#x60C5;&#x6216;&#x5176;&#x4ED6;&#x54C1;&#x8D28;&#x201D;&#x2461;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4ECE;&#x5C01;&#x5EFA;&#x65F6;&#x4EE3;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x6BD4;&#x5E38;&#x4EBA;&#x591A;&#x53D7;&#x4E9B;&#x6559;&#x80B2;&#xFF0C;&#x591A;&#x4E86;&#x4E9B;&#x201C;&#x7406;&#x6027;&#x201D;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x2003;&#x2003;&#x65F6;&#x81F3;20&#x4E16;&#x7EAA;&#xFF0C;&#x5BF9;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8BC4;&#x8BBA;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x591A;&#x5143;&#x5316;&#x3002;&#x6709;&#x7684;&#x628A;&#x4ED6;&#x770B;&#x4F5C;&#x5145;&#x6EE1;&#x611F;&#x4F24;&#x8272;&#x5F69;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x201C;&#x6015;&#x7F9E;&#x3001;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x800C;&#x9000;&#x7F29;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#xFF08;&#x5170;&#x59C6;&#x8BED;&#xFF09;&#xFF1B;&#x6709;&#x7684;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x7F20;&#x4F4F;&#x624B;&#x811A;&#xFF0C;&#x800C;&#x7F3A;&#x4E4F;&#x884C;&#x52A8;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#xFF08;&#x7EF4;&#x6B47;&#x8BED;&#xFF09;&#xFF1B;&#x6709;&#x7684;&#x8BF4;&#x4ED6;&#x662F;&#x9AD8;&#x5EA6;&#x903C;&#x771F;&#x7684;&#x4EBA;&#x6027;&#x540C;&#x5FC3;&#x7406;&#x77DB;&#x76FE;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x590D;&#x5408;&#x4F53;&#xFF08;&#x591A;&#x4F5B;&#xB7;&#x5A01;&#x5C14;&#x900A;&#x8BED;&#xFF09;&#xFF1B;&#x6709;&#x7684;&#x5219;&#x8BF4;&#x4ED6;&#x662F;&#x604B;&#x6BCD;&#x60C5;&#x7ED3;&#x672A;&#x80FD;&#x89E3;&#x5F00;&#xFF0C;&#x81F4;&#x4F7F;&#x884C;&#x4E3A;&#x5931;&#x5E38;&#xFF08;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x8BED;&#xFF09;&#xFF1B;&#x4E5F;&#x6709;&#x7684;&#x8BF4;&#x4ED6;&#x662F;&#x5FE7;&#x90C1;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x9884;&#x8C0B;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5BF9;&#x4E8E;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x884C;&#x52A8;&#x7684;&#x8BC4;&#x6790;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#x3002;&#x6B4C;&#x5FB7;&#x8BF4;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x7980;&#x6027;&#x4F18;&#x7F8E;&#x3001;&#x7EAF;&#x6D01;&#x9AD8;&#x5C1A;&#xFF0C;&#x800C;&#x6700;&#x6709;&#x9053;&#x5FB7;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4F46;&#x5374;&#x6CA1;&#x6709;&#x4F5C;&#x4E3A;&#x82F1;&#x96C4;&#x6240;&#x5FC5;&#x5907;&#x7684;&#x9B44;&#x529B;&#x3002;&#x56E0;&#x6B64;&#x57AE;&#x5012;&#x5728;&#x4ED6;&#x65E2;&#x4E0D;&#x80FD;&#x627F;&#x62C5;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x629B;&#x5F03;&#x7684;&#x91CD;&#x8D1F;&#x4E4B;&#x4E0B;&#x2468;3&#x3002;&#x9ED1;&#x683C;&#x5C14;&#x8BF4;&#xFF1A;&#x201C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x56FA;&#x7136;&#x6CA1;&#x6709;&#x51B3;&#x65AD;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6240;&#x72B9;&#x8C6B;&#x7684;&#x4E0D;&#x662F;&#x5E94;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x3002;&#x2460;&#x201D;4&#x4FC4;&#x56FD;&#x4F1F;&#x5927;&#x6279;&#x8BC4;&#x5BB6;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x5374;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF1A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x6027;&#x683C;&#x4E2D;&#x6709;&#x5F3A;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4E5F;&#x6709;&#x5F31;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x672C;&#x6027;&#x662F;&#x575A;&#x5F3A;&#x7684;&#xFF1A;&#x201C;&#x4ED6;&#x7684;&#x6124;&#x6012;&#x7684;&#x8BBD;&#x523A;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x5239;&#x90A3;&#x7684;&#x60C5;&#x611F;&#x53D1;&#x4F5C;&#xFF0C;&#x4ED6;&#x548C;&#x6BCD;&#x4EB2;&#x8BF4;&#x8BDD;&#x65F6;&#x7684;&#x5145;&#x6EE1;&#x70ED;&#x60C5;&#x7684;&#x72C2;&#x66B4;&#x8BAE;&#x8BBA;&#xFF0C;&#x4ED6;&#x5BF9;&#x53D4;&#x7236;&#x7684;&#x50B2;&#x6162;&#x7684;&#x8511;&#x89C6;&#x548C;&#x65E0;&#x6CD5;&#x63A9;&#x76D6;&#x7684;&#x618E;&#x6076;&#x2014;&#x2014;&#x8FD9;&#x4E00;&#x5207;&#x8BC1;&#x660E;&#x4ED6;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#xFF0C;&#x7075;&#x9B42;&#x4F1F;&#x5927;&#x201D;&#x2468;5&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x751F;&#x6027;&#x8F6F;&#x5F31;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7531;&#x4E8E;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x6027;&#x683C;&#x201C;&#x50CF;&#x6D77;&#x6D0B;&#x7684;&#x6CE2;&#x6D6A;&#x201D;&#x4E00;&#x6837;&#x4E0D;&#x5B9A;&#x578B;&#xFF0C;&#x4ED6;&#x6210;&#x4E86;&#x821E;&#x53F0;&#x4E0A;&#x5341;&#x5206;&#x96BE;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x3002;&#x8FDC;&#x5728;18&#x4E16;&#x7EAA;&#xFF0C;&#x963F;&#x4F26;&#xB7;&#x5E0C;&#x5C14;&#x5C31;&#x66FE;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x6F14;&#x5458;&#x6F14;&#x5F97;&#x597D;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x592A;&#x4E30;&#x5BCC;&#x3001;&#x592A;&#x590D;&#x6742;&#x4E86;&#x3002;&#x201D;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x773C;&#x4E0B;&#x7684;&#x6F14;&#x5458;&#x53EA;&#x80FD;&#x6F14;&#x534A;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x3002;&#x4ED6;&#x8FD9;&#x6837;&#x8BC4;&#x8BBA;&#x8FC7;&#x5F53;&#x65F6;&#x4E24;&#x4F4D;&#x540D;&#x6F14;&#x5458;&#x2014;&#x2014;&#x5A01;&#x5C14;&#x65AF;&#x548C;&#x5E03;&#x65AF;&#xFF1A;&#x201C;&#x5934;&#x4E00;&#x4F4D;&#x505A;&#x5230;&#x4E86;&#x8F7B;&#x677E;&#xFF0C;&#x4F46;&#x8F7B;&#x677E;&#x5F97;&#x6CA1;&#x6709;&#x5206;&#x91CF;&#xFF1B;&#x7B2C;&#x4E8C;&#x4F4D;&#x505A;&#x5230;&#x4E86;&#x6709;&#x5206;&#x91CF;&#x53C8;&#x7F3A;&#x4E4F;&#x7075;&#x6D3B;&#x3002;&#x5A01;&#x5C14;&#x514B;&#x65AF;&#x5148;&#x751F;&#x6709;&#x7075;&#x6027;&#xFF0C;&#x4F46;&#x7075;&#x6027;&#x8131;&#x79BB;&#x8089;&#x4F53;&#xFF1B;&#x5E03;&#x65AF;&#x6709;&#x8089;&#x4F53;&#xFF0C;&#x4F46;&#x53C8;&#x6C89;&#x91CD;&#x5730;&#x62D6;&#x4F4F;&#x4E86;&#x5176;&#x7075;&#x6027;&#x3002;&#x201D;@6&#x5386;&#x4EE3;&#x4E0D;&#x5C11;&#x540D;&#x6F14;&#x5458;&#x5728;&#x626E;&#x6F14;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x65F6;&#x90FD;&#x6454;&#x4E86;&#x8DE4;&#x3002;19&#x4E16;&#x7EAA;&#x82F1;&#x56FD;&#x8457;&#x540D;&#x8BC4;&#x8BBA;&#x5BB6;&#x5A01;&#x5EC9;&#xB7;&#x8D6B;&#x58EB;&#x5217;&#x7279;&#x5728;&#x300A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x620F;&#x5267;&#x4EBA;&#x7269;&#x8BBA;&#x300B;&#x4E2D;&#xFF0C;&#x5C31;&#x5BF9;&#x5F53;&#x65F6;&#x7684;&#x4E00;&#x4E9B;&#x8457;&#x540D;&#x6F14;&#x5458;&#x6F14;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4F5C;&#x8FC7;&#x7CBE;&#x8F9F;&#x7684;&#x8BC4;&#x8BBA;&#xFF1A;&#x201C;&#x80AF;&#x5E03;&#x5C14;&#x5148;&#x751F;&#x628A;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x6F14;&#x5F97;&#x50CF;&#x4E2A;&#x610F;&#x5FD7;&#x575A;&#x5B9A;&#x4E0D;&#x79FB;&#x7684;&#x6B66;&#x58EB;&#xFF0C;&#x7F3A;&#x4E4F;&#x4ECE;&#x5BB9;&#x548C;&#x53D8;&#x5316;&#x3002;&#x57FA;&#x6069;&#x5148;&#x751F;&#x52A0;&#x7ED9;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x50F5;&#x786C;&#x3001;&#x7A81;&#x7136;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x540C;&#x6837;&#x4E0D;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x5929;&#x751F;&#x6587;&#x96C5;&#x3001;&#x7CBE;&#x7EC6;&#x5584;&#x611F;&#x7684;&#x6027;&#x683C;&#x201D;&#x3002;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF1A;&#x201C;&#x9F50;&#x6052;&#x5148;&#x751F;&#x6F14;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4E4B;&#x8FC7;&#x4E8E;&#x66B4;&#x8E81;&#xFF0C;&#x72B9;&#x5982;&#x80AF;&#x5E03;&#x5C14;&#x5148;&#x751F;&#x6F14;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x4E4B;&#x8FC7;&#x4E8E;&#x5BA1;&#x614E;&#x62D8;&#x6CE5;&#x3002;&#x9F50;&#x6052;&#x5148;&#x751F;&#x6001;&#x5EA6;&#x4E3E;&#x6B62;&#x592A;&#x5F3A;&#x3001;&#x592A;&#x786C;&#x3002;&#x201D;7</p>
<p>&#x2003;&#x2003;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x8BC4;&#x8BBA;&#x5BB6;&#x7684;&#x773C;&#x775B;&#x91CC;&#xFF0C;&#x5728;&#x6F14;&#x5458;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x5F62;&#x8C61;&#x662F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#xFF1B;&#x5728;&#x8BFB;&#x8005;&#x548C;&#x89C2;&#x4F17;&#x7684;&#x5FC3;&#x4E2D;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x66F4;&#x662F;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x3002;</p>
<h2 id="&#x4E8C;"><center> &#x4E8C;</center></h2>
<p>&#x2003;&#x2003;&#x6CD5;&#x56FD;&#x542F;&#x8499;&#x601D;&#x60F3;&#x5BB6;&#x72C4;&#x5FB7;&#x7F57;&#x6709;&#x53E5;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x8BF4;&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x529B;&#x91CF;&#x4E0E;&#x8F6F;&#x5F31;&#x3001;&#x5149;&#x660E;&#x4E0E;&#x76F2;&#x76EE;&#x3001;&#x6E3A;&#x5C0F;&#x4E0E;&#x4F1F;&#x5927;&#x7684;&#x590D;&#x5408;&#x7269;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8D23;&#x96BE;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4EBA;&#x4E0B;&#x5B9A;&#x4E49;&#x3002;&#x201D;&#x2468;8&#x4E16;&#x754C;&#x4E0A;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#xFF0C;&#x5176;&#x591A;&#x6837;&#x6027;&#x3001;&#x590D;&#x6742;&#x6027;&#x83AB;&#x8FC7;&#x4E8E;&#x4EBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4EBA;&#x88AB;&#x79F0;&#x4E3A;&#x7B2C;&#x4E8C;&#x5B87;&#x5B99;&#xFF0C;&#x5B83;&#x548C;&#x7B2C;&#x4E00;&#x5B87;&#x5B99;&#x4E00;&#x6837;&#xFF0C;&#x65E0;&#x6CD5;&#x7A77;&#x5C3D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4E4B;&#x6240;&#x4EE5;&#x6570;&#x767E;&#x5E74;&#x6765;&#x88AB;&#x4EBA;&#x4EEC;&#x5F53;&#x4F5C;&#x5965;&#x6797;&#x5339;&#x65AF;&#x5C71;&#x7684;&#x795E;&#x6765;&#x5D07;&#x62DC;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5BF9;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x6DF1;&#x523B;&#xFF1A;&#x5E76;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x6210;&#x529F;&#x5730;&#x5851;&#x9020;&#x51FA;&#x4E86;&#x771F;&#x4EBA;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x3002;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x7684;&#x827A;&#x672F;&#x53F2;&#x5BB6;&#x6CF0;&#x7EB3;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x662F;&#x201C;&#x6700;&#x5927;&#x7684;&#x5FC3;&#x7075;&#x521B;&#x9020;&#x8005;&#xFF0C;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x4EBA;&#x7C7B;&#x89C2;&#x5BDF;&#x8005;&#xFF0C;&#x773C;&#x5149;&#x6700;&#x654F;&#x9510;&#xFF0C;&#x6700;&#x4E86;&#x89E3;&#x60C5;&#x6B32;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6700;&#x61C2;&#x5F97;&#x5BCC;&#x4E8E;&#x5E7B;&#x60F3;&#x7684;&#x5934;&#x8111;&#x5982;&#x4F55;&#x6697;&#x4E2D;&#x915D;&#x917F;&#xFF0C;&#x5982;&#x4F55;&#x731B;&#x70C8;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x5185;&#x5FC3;&#x5982;&#x4F55;&#x7A81;&#x7136;&#x5931;&#x53BB;&#x5E73;&#x8861;&#x201D;&#x3002;&#x6CF0;&#x7EB3;&#x8BA4;&#x4E3A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x6700;&#x80FD;&#x4F53;&#x4F1A;&#x201C;&#x8089;&#x4E0E;&#x8840;&#x7684;&#x4E13;&#x6A2A;&#xFF0C;&#x6027;&#x683C;&#x80FD;&#x5DE6;&#x53F3;&#x4E00;&#x5207;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4FC3;&#x6210;&#x6211;&#x4EEC;&#x75AF;&#x72C2;&#x6216;&#x5065;&#x5168;&#x7684;&#x6696;&#x6627;&#x7684;&#x539F;&#x56E0;&#x201D;&#x3002;&#x2468;&#x4FC4;&#x56FD;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x5BB6;&#x8D6B;&#x5C14;&#x5C91;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x5BF9;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x6765;&#x8BF4;&#xFF0C;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x5B87;&#x5B99;&#xFF0C;&#x4ED6;&#x7528;&#x5929;&#x624D;&#x800C;&#x6709;&#x529B;&#x7684;&#x753B;&#x7B14;&#x63CF;&#x7ED8;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x5B87;&#x5B99;&#x3002;&#x201D;&#x2469;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD8;&#x5F88;&#x5C11;&#x4F5C;&#x5BB6;&#x80FD;&#x50CF;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x90A3;&#x6837;&#x5929;&#x624D;&#x5730;&#x63ED;&#x793A;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x56E0;&#x7D20;&#x7684;&#x5168;&#x90E8;&#x6DF1;&#x5EA6;&#x3001;&#x5168;&#x90E8;&#x4E30;&#x5BCC;&#x7684;&#x5185;&#x5BB9;&#x3001;&#x5168;&#x90E8;&#x70ED;&#x60C5;&#x53CA;&#x5176;&#x65E0;&#x7A77;&#x6027;&#xFF1B;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x50CF;&#x4ED6;&#x90A3;&#x6837;&#x5927;&#x80C6;&#x5730;&#x63A2;&#x7D22;&#x751F;&#x6D3B;&#xFF0C;&#x76F4;&#x81F3;&#x5B83;&#x6700;&#x9690;&#x79D8;&#x7684;&#x7981;&#x533A;&#x3002;</p>
<p>&#x2003;&#x2003;&#x57FA;&#x4E8E;&#x5BF9;&#x4EBA;&#x7684;&#x6DF1;&#x523B;&#x7406;&#x89E3;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x673D;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x5851;&#x9020;&#x51FA;&#x4E86;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x3001;&#x798F;&#x65AF;&#x5854;&#x592B;&#x3001;&#x590F;&#x6D1B;&#x514B;&#x3001;&#x5965;&#x8D5B;&#x7F57;&#x3001;&#x674E;&#x5C14;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4F5C;&#x54C1;&#x6210;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x4ED6;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x6210;&#x4E86;&#x4EBA;&#x7684;&#x7075;&#x9B42;&#x7684;&#x900F;&#x89C6;&#x955C;&#x3002;&#x6B4C;&#x5FB7;&#x66FE;&#x60CA;&#x53F9;&#xFF1A;&#x201C;&#x6CA1;&#x6709;&#x6BD4;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4EBA;&#x7269;&#x66F4;&#x81EA;&#x7136;&#x7684;&#x4E86;&#x201D;&#xFF1B;&#x201C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x548C;&#x666E;&#x7F57;&#x7C73;&#x4FEE;&#x65AF;&#x6BD4;&#x8D5B;&#x9020;&#x4EBA;&#xFF01;&#x201D;@11&#x7684;&#x786E;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7B14;&#x4E0B;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x90FD;&#x662F;&#x751F;&#x52A8;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x62BD;&#x8C61;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x7684;&#x60B2;&#x5267;&#x4EBA;&#x7269;&#x54C8;&#x59C6;&#x83B1;&#x7269;&#x8DDD;&#x4ECA;&#x5C06;&#x8FD1;&#x56DB;&#x767E;&#x5E74;&#xFF0C;&#x4ECD;&#x7136;&#x6D3B;&#x751F;&#x751F;&#x5730;&#x7559;&#x5728;&#x5343;&#x767E;&#x4E07;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x3002;&#x8FD9;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x4EBA;&#x6027;&#x7684;&#x6DF1;&#x5EA6;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E86;&#x4EBA;&#x7684;&#x4E30;&#x5BCC;&#x6027;&#x548C;&#x590D;&#x6742;&#x6027;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x6DF1;&#x523B;&#x63ED;&#x793A;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x5728;&#xFF1A;&#x4E00;&#x3001;&#x5199;&#x51FA;&#x4E86;&#x5904;&#x5728;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x4EBA;&#xFF1B;&#x4E8C;&#x3001;&#x8868;&#x73B0;&#x51FA;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x7684;&#x4E30;&#x5BCC;&#x6027;&#x548C;&#x590D;&#x6742;&#x6027;&#xFF1B;&#x4E09;&#x3001;&#x63ED;&#x793A;&#x51FA;&#x4EBA;&#x6027;&#x4E16;&#x754C;&#x4E2D;&#x6F5C;&#x610F;&#x8BC6;&#x5C42;&#x6B21;&#x7684;&#x60C5;&#x611F;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x2003;&#x2003;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4EBA;&#x7269;&#x7684;&#x73B0;&#x5B9E;&#x6027;&#xFF0C;&#x662F;&#x8FDE;&#x540C;&#x751F;&#x6D3B;&#x73B0;&#x8C61;&#x4E00;&#x8D77;&#x8868;&#x73B0;&#x5728;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x7CBE;&#x795E;&#x7684;&#x5177;&#x4F53;&#x6027;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x838E;&#x571F;&#x6BD4;&#x4E9A;&#x5728;&#x5851;&#x9020;&#x4EBA;&#x7269;&#x65F6;&#xFF0C;&#x662F;&#x8FDE;&#x540C;&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x4E00;&#x8D77;&#x548C;&#x76D8;&#x6258;&#x51FA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x4ED6;&#x4E0E;&#x751F;&#x6D3B;&#x9694;&#x5F00;&#xFF0C;&#x6216;&#x628A;&#x4ED6;&#x5173;&#x5728;&#x4E00;&#x4E2A;&#x5C01;&#x95ED;&#x4F53;&#x5185;&#x52A0;&#x4EE5;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x2003;&#x2003;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x4E4B;&#x6240;&#x4EE5;&#x4E30;&#x5BCC;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x88AB;&#x653E;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x65F6;&#x4EE3;&#x5927;&#x80CC;&#x666F;&#x2014;&#x2014;&#x201C;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x5EA7;&#x5927;&#x76D1;&#x72F1;&#x201D;&#xFF0C;&#x201C;&#x4E39;&#x9EA6;&#x662F;&#x4E00;&#x95F4;&#x6700;&#x574F;&#x7684;&#x56DA;&#x5BA4;&#x201D;&#x2014;&#x2014;&#x5E95;&#x4E0B;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x201C;&#x5927;&#x80CC;&#x666F;&#x201D;&#x4E0B;&#x9762;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x63CF;&#x5199;&#x4E86;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x201C;&#x5C0F;&#x80CC;&#x666F;&#x201D;&#xFF1A;&#x9677;&#x5BB3;&#x3001;&#x7BE1;&#x593A;&#x3001;&#x8C0B;&#x6740;&#x3001;&#x80CC;&#x53DB;&#x3001;&#x4E71;&#x4F26;&#x3001;&#x544A;&#x5BC6;&#x3001;&#x53D1;&#x75AF;&#x3001;&#x89D2;&#x6597;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x6027;&#x683C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x590D;&#x6742;&#x7684;&#x6597;&#x4E89;&#x73AF;&#x5883;&#x4E2D;&#x663E;&#x793A;&#x51FA;&#x6765;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x59CB;&#x7EC8;&#x662F;&#x5904;&#x5728;&#x590D;&#x6742;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7F51;&#x7EDC;&#x7ED3;&#x6784;&#x4E4B;&#x4E2D;&#xFF0C;&#x5904;&#x5728;&#x5386;&#x53F2;&#x4E0E;&#x73B0;&#x5B9E;&#x3001;&#x65F6;&#x4EE3;&#x4E0E;&#x4E2A;&#x4EBA;&#x3001;&#x5B9E;&#x5728;&#x4E0E;&#x865A;&#x5E7B;&#x7684;&#x4EA4;&#x6C47;&#x548C;&#x7A7F;&#x63D2;&#x4E4B;&#x4E2D;&#x201D;&#x201C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x821E;&#x53F0;&#x662F;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x767E;&#x50CF;&#x955C;&#xFF0C;&#x5728;&#x955C;&#x7BB1;&#x91CC;&#x4E16;&#x754C;&#x7684;&#x5386;&#x53F2;&#x6302;&#x5728;&#x4E00;&#x6839;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x7D22;&#x4E0A;&#x4ECE;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x63A0;&#x8FC7;&#x3002;12&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4ECE;&#x4E0D;&#x5B64;&#x7ACB;&#x5730;&#x53BB;&#x63CF;&#x5199;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x529B;&#x56FE;&#x4ECE;&#x5168;&#x793E;&#x4F1A;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x7684;&#x52A8;&#x6001;&#x4E4B;&#x4E2D;&#xFF0C;&#x6765;&#x8868;&#x73B0;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x53D8;&#x5316;&#x3002;&#x4ED6;&#x4ECE;&#x4E0D;&#x5355;&#x7EAF;&#x5730;&#x53BB;&#x63CF;&#x5199;&#x4E00;&#x4E2A;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x4E2A;&#x4EBA;&#x547D;&#x8FD0;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x547D;&#x8FD0;&#x548C;&#x4E16;&#x754C;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x7FA4;&#x4F17;&#x7684;&#x6D3B;&#x52A8;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x52A0;&#x4EE5;&#x8868;&#x73B0;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x548C;&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x4E00;&#x6837;&#xFF0C;&#x7ED9;&#x4ED6;&#x7B14;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#x5B89;&#x6392;&#x4E86;&#x4E94;&#x5149;&#x5341;&#x8272;&#x7684;&#x6D3B;&#x52A8;&#x80CC;&#x666F;&#x3002;&#x8FD9;&#x79CD;&#x65E0;&#x9650;&#x4E30;&#x5BCC;&#x7684;&#x80CC;&#x666F;&#x63CF;&#x5199;&#xFF0C;&#x88AB;&#x6069;&#x683C;&#x65AF;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x798F;&#x65AF;&#x5854;&#x592B;&#x5F0F;&#x7684;&#x80CC;&#x666F;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x9AD8;&#x660E;&#x4E4B;&#x5904;&#xFF0C;&#x8FD8;&#x5728;&#x4E8E;&#x4ED6;&#x5728;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x4E2A;&#x6709;&#x9650;&#x7684;&#x5F62;&#x8C61;&#x91CC;&#xFF0C;&#x5C55;&#x73B0;&#x51FA;&#x65E0;&#x9650;&#x7684;&#x6027;&#x683C;&#x5185;&#x6DB5;&#x3002;&#x4ED6;&#x901A;&#x8FC7;&#x8868;&#x73B0;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x7684;&#x5185;&#x5728;&#x77DB;&#x76FE;&#xFF0C;&#x628A;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x7684;&#x65E0;&#x9650;&#x590D;&#x6742;&#x6027;&#x548C;&#x4E30;&#x5BCC;&#x6027;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x5730;&#x63ED;&#x793A;&#x51FA;&#x6765;&#x3002;&#x666E;&#x5E0C;&#x91D1;&#x66FE;&#x7ECF;&#x628A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x548C;&#x83AB;&#x91CC;&#x54C0;&#x7B14;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#x4F5C;&#x4E00;&#x756A;&#x6BD4;&#x8F83;&#xFF1A;&#x201C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x521B;&#x9020;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4E0D;&#x50CF;&#x83AB;&#x91CC;&#x54C0;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x662F;&#x67D0;&#x4E00;&#x79CD;&#x70ED;&#x60C5;&#x6216;&#x67D0;&#x4E00;&#x79CD;&#x6076;&#x884C;&#x7684;&#x5178;&#x578B;&#xFF1B;&#x800C;&#x662F;&#x6D3B;&#x751F;&#x751F;&#x7684;&#xFF0C;&#x5177;&#x6709;&#x591A;&#x79CD;&#x70ED;&#x60C5;&#x3001;&#x591A;&#x79CD;&#x6076;&#x884C;&#x7684;&#x4EBA;&#x7269;&#x201D;13&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x88AB;&#x5851;&#x9020;&#x6210;&#xFF1A;&#x65E2;&#x575A;&#x5F3A;&#xFF0C;&#x53C8;&#x8F6F;&#x5F31;&#x2014;&#x2014;&#x601D;&#x60F3;&#x575A;&#x5F3A;&#xFF0C;&#x800C;&#x884C;&#x52A8;&#x8F6F;&#x5F31;&#xFF1B;&#x65E2;&#x4E50;&#x89C2;&#xFF0C;&#x53C8;&#x5FE7;&#x90C1;&#x2014;&#x2014;&#x5929;&#x6027;&#x4E50;&#x89C2;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x5374;&#x662F;&#x5FE7;&#x90C1;&#x7684;&#xFF1B;&#x65E2;&#x51B2;&#x52A8;&#xFF0C;&#x53C8;&#x5BCC;&#x6709;&#x54F2;&#x5B66;&#x601D;&#x60F3;&#x4E00;&#x2014;&#x53D7;&#x635F;&#x5BB3;&#x65F6;&#x975E;&#x5E38;&#x654F;&#x611F;&#xFF0C;&#x4F46;&#x8981;&#x53CD;&#x6297;&#x65F6;&#x53C8;&#x754F;&#x7F29;&#x4E0D;&#x524D;&#x3002;&#x4ED6;&#x5341;&#x5206;&#x7CBE;&#x660E;&#xFF0C;&#x800C;&#x53C8;&#x7F3A;&#x4E4F;&#x7B56;&#x7565;&#xFF1B;&#x5145;&#x6EE1;&#x5B5D;&#x5FC3;&#xFF0C;&#x5F53;&#x7236;&#x4EB2;&#x88AB;&#x6740;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x8F6F;&#x5F31;&#x65E0;&#x529B;&#xFF1B;&#x4ED6;&#x8BED;&#x8A00;&#x4E0A;&#x5927;&#x80C6;&#x5984;&#x4E3A;&#xFF0C;&#x884C;&#x52A8;&#x4E0A;&#x53C8;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x65E2;&#x662F;&#x75AF;&#x5B50;&#xFF0C;&#x53C8;&#x662F;&#x6E05;&#x9192;&#x5929;&#x624D;&#xFF1B;&#x65E2;&#x662F;&#x62D6;&#x5EF6;&#x8005;&#xFF0C;&#x53C8;&#x662F;&#x521A;&#x6BC5;&#x7684;&#x884C;&#x52A8;&#x8005;&#xFF1B;&#x65E2;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x60B2;&#x7684;&#x5931;&#x8D25;&#x8005;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x52C7;&#x6562;&#x7684;&#x82F1;&#x96C4;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x88AB;&#x8D4B;&#x4E88;&#x7684;&#x4E2A;&#x6027;&#x7279;&#x5F81;&#xFF0C;&#x6B63;&#x4F53;&#x73B0;&#x4E86;&#x4E00;&#x822C;&#x4EBA;&#x6027;&#x7279;&#x5F81;&#x3002;&#x82F1;&#x56FD;&#x8BD7;&#x4EBA;&#x517C;&#x8BC4;&#x8BBA;&#x5BB6;&#x67EF;&#x52D2;&#x5F8B;&#x6CBB;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x5BA2;&#x6C14;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x5C31;&#x6709;&#x4E9B;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x5473;&#x9053;&#x3002;&#x201D;14&#x96E8;&#x679C;&#x4E5F;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#x90FD;&#x662F;&#x767D;&#x663C;&#x548C;&#x9ED1;&#x591C;&#x201D;&#xFF1B;&#x201C;&#x65E0;&#x65F6;&#x4E0D;&#x6709;&#xFF0C;&#x65E0;&#x5904;&#x4E0D;&#x6709;&#xFF0C;&#x751F;&#x4E0E;&#x6B7B;&#x3001;&#x51B7;&#x4E0E;&#x70ED;&#x3001;&#x516C;&#x6B63;&#x4E0E;&#x504F;&#x501A;&#x3001;&#x5929;&#x4F7F;&#x4E0E;&#x9B54;&#x9B3C;&#x3001;&#x7075;&#x4E0E;&#x8089;&#x3001;&#x4F1F;&#x5927;&#x4E0E;&#x6E3A;&#x5C0F;&#x7B49;&#x7B49;&#x7684;&#x5BF9;&#x5E94;&#x5173;&#x7CFB;&#x201D;15&#x3002;&#x7684;&#x786E;&#x5982;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x4E2A;&#x89D2;&#x5EA6;&#x53BB;&#x89C2;&#x5BDF;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x3001;&#x771F;&#x5B9E;&#x7684;&#x6D3B;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x8BB8;&#x591A;&#x60C5;&#x6B32;&#xFF0C;&#x6709;&#x8840;&#x6709;&#x8089;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x3001;&#x53D8;&#x52A8;&#x7684;&#x3001;&#x53D1;&#x5C55;&#x7684;&#x3001;&#x591A;&#x6837;&#x5316;&#x7684;&#x6709;&#x673A;&#x7EDF;&#x4E00;&#x4F53;&#x3002;&#x4ED6;&#x662F;&#x5929;&#x624D;&#x4E0E;&#x9B54;&#x9B3C;&#x7684;&#x7ED3;&#x5408;&#x4F53;&#xFF0C;&#x662F;&#x771F;&#x5584;&#x7F8E;&#x4E0E;&#x5047;&#x4E11;&#x6076;&#x7684;&#x7EC4;&#x5408;&#x7269;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x89C2;&#x5FF5;&#x7684;&#x62BD;&#x8C61;&#x7269;&#xFF0C;&#x6216;&#x5355;&#x7EAF;&#x7684;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x7684;&#x4F20;&#x58F0;&#x7B52;&#x3002;</p>
<p>&#x2003;&#x2003;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x6027;&#x683C;&#x7684;&#x65E0;&#x9650;&#x5185;&#x6DB5;&#xFF0C;&#x8FD8;&#x8868;&#x73B0;&#x5728;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x7A7A;&#x95F4;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x52A8;&#x800C;&#x53D8;&#x5316;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x6027;&#x683C;&#x7ECF;&#x5386;&#x8FC7;&#xFF1A;&#x5E7C;&#x7A1A;&#x7684;&#x548C;&#x8C10;&#x2014;&#x2014;&#x4E0D;&#x548C;&#x8C10;&#x4E0E;&#x6597;&#x4E89;&#x2014;&#x2014;&#x52C7;&#x6BC5;&#x548C;&#x81EA;&#x89C9;&#x7684;&#x548C;&#x8C10;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x53D1;&#x5C55;&#x53D8;&#x5316;&#x3002;&#x5F00;&#x521D;&#xFF0C;&#x5728;&#x4ED6;&#x7236;&#x738B;&#x672A;&#x6B7B;&#x4E4B;&#x524D;&#xFF0C;&#x90A3;&#x65F6;&#x4ED6;&#x5BF9;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x4E50;&#x89C2;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x7F8E;&#x597D;&#xFF0C;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x79F0;&#x8FD9;&#x662F;&#x201C;&#x5E7C;&#x7A1A;&#x548C;&#x8C10;&#x65F6;&#x671F;&#x201D;&#x3002;&#x7236;&#x6B7B;&#x6BCD;&#x5AC1;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E00;&#x5207;&#x7F8E;&#x597D;&#x7684;&#x4FE1;&#x5FF5;&#x5F00;&#x59CB;&#x5E7B;&#x706D;&#xFF0C;&#x8FD9;&#x65F6;&#x9762;&#x4E34;&#x7740;&#x4E0E;&#x6076;&#x52BF;&#x529B;&#x6597;&#x4E89;&#xFF0C;&#x4E5F;&#x9762;&#x4E34;&#x7740;&#x4E0E;&#x81EA;&#x5DF1;&#x8F6F;&#x5F31;&#x601D;&#x60F3;&#x4F5C;&#x6597;&#x4E89;&#xFF0C;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x79F0;&#x8FD9;&#x4E3A;&#x201C;&#x4E0D;&#x548C;&#x8C10;&#x4E0E;&#x6597;&#x4E89;&#x65F6;&#x671F;&#x201D;&#x3002;&#x7ECF;&#x5386;&#x4E86;&#x201C;&#x751F;&#x5B58;&#x8FD8;&#x662F;&#x6BC1;&#x706D;&#x201D;&#xFF0C;&#x201C;&#x5FCD;&#x53D7;&#x8FD8;&#x662F;&#x53CD;&#x6297;&#x201D;&#xFF0C;&#x201C;&#x52A8;&#x6447;&#x8FD8;&#x662F;&#x6597;&#x4E89;&#x201D;&#x7684;&#x5185;&#x5FC3;&#x6FC0;&#x70C8;&#x6597;&#x4E89;&#x4E4B;&#x540E;&#xFF0C;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x628A;&#x590D;&#x4EC7;&#x8BA1;&#x5212;&#x4ED8;&#x4E4B;&#x5B9E;&#x73B0;&#xFF0C;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x79F0;&#x8FD9;&#x4E3A;&#x201C;&#x52C7;&#x6BC5;&#x4E0E;&#x81EA;&#x89C9;&#x548C;&#x8C10;&#x65F6;&#x671F;&#x201D;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x662F;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6027;&#x683C;&#x4E2D;&#x575A;&#x5F3A;&#x65B9;&#x9762;&#x9010;&#x6E10;&#x53D6;&#x5F97;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x8BC1;&#x5B9E;&#x514B;&#x52B3;&#x72C4;&#x65AF;&#x7684;&#x7F6A;&#x884C;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x7ACB;&#x523B;&#x51B3;&#x5B9A;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x6211;&#x53EF;&#x4EE5;&#x75DB;&#x996E;&#x70ED;&#x817E;&#x817E;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x5E72;&#x90A3;&#x767D;&#x5929;&#x6240;&#x4E0D;&#x6562;&#x6B63;&#x89C6;&#x7684;&#x6B8B;&#x5FCD;&#x884C;&#x4E3A;&#x3002;&#x201D;</p>
<p>&#x2003;&#x2003;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x8FD8;&#x4F1A;&#x56E0;&#x7A7A;&#x95F4;&#x7684;&#x53D8;&#x6362;&#x800C;&#x4E0D;&#x540C;&#x3002;&#x5355;&#x72EC;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x5927;&#x5EAD;&#x5E7F;&#x4F17;&#x4E4B;&#x4E2D;&#xFF0C;&#x5728;&#x4EB2;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x89D2;&#x6597;&#x573A;&#x4E0A;&#xFF0C;&#x4EBA;&#x6240;&#x8868;&#x73B0;&#x7684;&#x6027;&#x683C;&#x4FA7;&#x9762;&#x663E;&#x7136;&#x5F88;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x8305;&#x76FE;&#x5148;&#x751F;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4ED6;&#x5728;&#x5367;&#x5BA4;&#x91CC;&#x5BF9;&#x5F85;&#x4ED6;&#x592B;&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x9762;&#x76EE;&#xFF0C;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#x63A5;&#x89C1;&#x4ED6;&#x7684;&#x670B;&#x53CB;&#x4EB2;&#x621A;&#x53C8;&#x662F;&#x4E00;&#x79CD;&#x9762;&#x76EE;&#xFF1B;&#x4ED6;&#x72EC;&#x81EA;&#x5173;&#x5728;-&#x4E00;&#x95F4;&#x623F;&#x91CC;&#x76D8;&#x7B97;&#x5FC3;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66F4;&#x6709;&#x522B;&#x4EBA;&#x4E0D;&#x5927;&#x89C1;&#x5230;&#x7684;&#x4E00;&#x79CD;&#x9762;&#x76EE;&#x3002;&#x201D;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5851;&#x9020;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#xFF0C;&#x6240;&#x5448;&#x73B0;&#x51FA;&#x7684;&#x6027;&#x683C;&#x4FA7;&#x9762;&#x5C31;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4ED6;&#x5728;&#x5FE0;&#x5B9E;&#x7684;&#x670B;&#x53CB;&#x970D;&#x62C9;&#x65ED;&#x9762;&#x524D;&#x4E0E;&#x5728;&#x5176;&#x4ED6;&#x671D;&#x81E3;&#x9762;&#x524D;&#x7684;&#x8868;&#x73B0;&#x663E;&#x7136;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#xFF1A;&#x4ED6;&#x5728;&#x751F;&#x6BCD;&#x9762;&#x524D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5355;&#x72EC;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5979;&#x9762;&#x524D;&#x4E0E;&#x4ED6;&#x5728;&#x7EE7;&#x7236;&#x9762;&#x524D;&#xFF0C;&#x5C31;&#x663E;&#x51FA;&#x4E86;&#x4E24;&#x526F;&#x9762;&#x5B54;&#xFF1B;&#x4ED6;&#x5728;&#x60C5;&#x4EBA;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x751F;&#x524D;&#x548C;&#x6B7B;&#x540E;&#xFF0C;&#x5C31;&#x6709;&#x660E;&#x663E;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5F53;&#x4ED6;&#x9762;&#x5BF9;&#x7F8E;&#x4E3D;&#x7684;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x7684;&#x5C38;&#x4F53;&#x65F6;&#xFF0C;&#x628A;&#x6027;&#x683C;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x4F2A;&#x88C5;&#x7269;&#x90FD;&#x6495;&#x5F97;&#x7C89;&#x788E;&#xFF0C;&#x5410;&#x51FA;&#x4E86;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#xFF1A;&#x201C;&#x6211;&#x7231;&#x5965;&#x83F2;&#x5229;&#x5A05;&#xFF1B;&#x56DB;&#x4E07;&#x4E2A;&#x5144;&#x5F1F;&#x7684;&#x7231;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x62B5;&#x4E0D;&#x8FC7;&#x6211;&#x5BF9;&#x5979;&#x7684;&#x7231;&#xFF01;&#x201D;16</p>
<p>&#x2003;&#x2003;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4E4B;&#x4F1F;&#x5927;&#x8FD8;&#x5728;&#x4E8E;&#x4ED6;&#x628A;&#x7B14;&#x4F38;&#x5165;&#x5230;&#x4EBA;&#x6027;&#x5E7D;&#x6DF1;&#x4E4B;&#x5904;&#xFF0C;&#x5199;&#x51FA;&#x4E86;&#x6F5C;&#x4F0F;&#x5728;&#x4EBA;&#x5FC3;&#x5E95;&#x5C42;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5FE7;&#x90C1;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x4ED6;&#x5EF6;&#x5B95;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x4ED6;&#x75AF;&#x75AF;&#x98A0;&#x98A0;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x4E0E;&#x4ED6;&#x6027;&#x683C;&#x4E2D;&#x683C;&#x683C;&#x4E0D;&#x5165;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6B63;&#x662F;&#x4ED6;&#x7684;&#x5FC3;&#x7075;&#x5E95;&#x5C42;&#x7684;&#x975E;&#x610F;&#x8BC6;&#x7684;&#x6D41;&#x9732;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x5FC3;&#x7075;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x649E;&#x51FB;&#x3001;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x81EA;&#x7136;&#x6D41;&#x9732;&#x51FA;&#x6765;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x90A3;&#x4E9B;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x884C;&#x52A8;&#x662F;&#x4ED6;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x6027;&#x683C;&#x7684;&#x5916;&#x9732;&#xFF1B;&#x800C;&#x4ED6;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x53C8;&#x662F;&#x4ED6;&#x90A3;&#x5FC3;&#x7075;&#x6218;&#x4E89;&#x573A;&#x53CD;&#x590D;&#x6FC0;&#x6218;&#x7684;&#x53CD;&#x54CD;&#x3002;&#x4ED6;&#x672C;&#x80FD;&#x7684;&#x6B32;&#x671B;&#x662F;&#x60F3;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x751F;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x7684;&#x751F;&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5B9E;&#x4E0D;&#x5141;&#x8BB8;&#x4ED6;&#x5982;&#x6B64;&#x3002;&#x4ED6;&#x7684;&#x738B;&#x4F4D;&#x7EE7;&#x627F;&#x6743;&#x88AB;&#x4ED6;&#x53D4;&#x7236;&#x7BE1;&#x593A;&#xFF0C;&#x8FDE;&#x4ED6;&#x5728;&#x4E16;&#x4E0A;&#x7684;&#x552F;&#x4E00;&#x4EB2;&#x4EBA;&#x2014;&#x2014;&#x6BCD;&#x4EB2;&#x4E5F;&#x88AB;&#x5978;&#x738B;&#x6240;&#x9738;&#x5360;&#x3002;&#x5047;&#x5982;&#x4ED6;&#x518D;&#x8981;&#x751F;&#x5B58;&#xFF0C;&#x5C31;&#x8981;&#x5C48;&#x5C45;&#x4EBA;&#x4E0B;&#xFF0C;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x3002;&#x4ED6;&#x4E0D;&#x80FD;&#x5FCD;&#x53D7;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x6700;&#x5F3A;&#x70C8;&#x7684;&#xFF0C;&#x538B;&#x5012;&#x4E00;&#x5207;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x5C31;&#x662F;&#x590D;&#x4EC7;&#xFF0C;&#x593A;&#x56DE;&#x4ED6;&#x7236;&#x4EB2;&#x7684;&#x738B;&#x4F4D;&#xFF0C;&#x6D88;&#x706D;&#x6389;&#x4EC7;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x6B32;&#x671B;&#x9047;&#x5230;&#x4E86;&#x5BA2;&#x89C2;&#x73B0;&#x5B9E;&#x7684;&#x963B;&#x788D;&#x4E00;&#x4E00;&#x4ED6;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x80FD;&#x8981;&#x4ED8;&#x51FA;&#x6602;&#x8D35;&#x7684;&#x751F;&#x547D;&#x4EE3;&#x4EF7;&#x2014;&#x2014;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x90A3;&#x573A;&#x201C;&#x751F;&#x5B58;&#x8FD8;&#x662F;&#x6BC1;&#x706D;&#x201D;&#x7684;&#x601D;&#x60F3;&#x6597;&#x4E89;&#x3002;&#x901A;&#x8FC7;&#x5FC3;&#x7075;&#x7684;&#x6FC0;&#x70C8;&#x6597;&#x4E89;&#xFF0C;&#x867D;&#x7136;&#x7406;&#x6027;&#x53D6;&#x5F97;&#x4E86;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x4ED6;&#x51B3;&#x5B9A;&#x50CF;&#x201C;&#x8D74;&#x5BB4;&#x5E2D;&#x4E00;&#x6837;&#x8D74;&#x6B7B;&#x201D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6C42;&#x751F;&#x7684;&#x6B32;&#x671B;&#x5E76;&#x6CA1;&#x6709;&#x6D88;&#x5931;&#xFF0C;&#x5B83;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x8EB2;&#x8FDB;&#x4E86;&#x5FC3;&#x7075;&#x7684;&#x5E95;&#x5C42;&#xFF0C;&#x8FDB;&#x5165;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x9886;&#x57DF;&#x800C;&#x5DF2;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x72B9;&#x8C6B;&#x3001;&#x5EF6;&#x5B95;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x662F;&#x8FD9;&#x79CD;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x81EA;&#x7136;&#x6D41;&#x9732;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5176;&#x6B21;&#xFF0C;&#x54C8;&#x59C6;&#x83DC;&#x7279;&#x7684;&#x8BB8;&#x591A;&#x53F0;&#x8BCD;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x6765;&#x4F3C;&#x4E4E;&#x662F;&#x975E;&#x7406;&#x6027;&#x3001;&#x975E;&#x903B;&#x8F91;&#x3001;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x75AF;&#x72C2;&#x65F6;&#x53D1;&#x51FA;&#x7684;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x4F46;&#x662F;&#x4ED4;&#x7EC6;&#x63A8;&#x6572;&#xFF0C;&#x5374;&#x662F;&#x4ED6;&#x5FC3;&#x7075;&#x7684;&#x53CD;&#x54CD;&#xFF0C;&#x771F;&#x60C5;&#x7684;&#x5766;&#x9732;&#x3002;&#x5982;&#x4ED6;&#x548C;&#x9976;&#x820C;&#x8001;&#x81E3;&#x6CE2;&#x6D1B;&#x6D85;&#x65AF;&#x90A3;&#x573A;&#x8457;&#x540D;&#x7684;&#x770B;&#x4E91;&#x5BF9;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x54C8;&#xFF1A;&#x4F60;&#x770B;&#x89C1;&#x90A3;&#x7247;&#x50CF;&#x9A86;&#x9A7C;&#x4E00;&#x6837;&#x7684;&#x4E91;&#x5417;&#xFF1F;</p>
<p>&#x6CE2;&#xFF1A;&#x55F3;&#x54DF;&#xFF0C;&#x5B83;&#x771F;&#x7684;&#x50CF;&#x4E00;&#x5934;&#x9A86;&#x9A7C;&#x3002;</p>
<p>&#x54C8;&#xFF1A;&#x6211;&#x60F3;&#x5B83;&#x8FD8;&#x662F;&#x50CF;&#x4E00;&#x5934;&#x9F2C;&#x9F20;&#x3002;</p>
<p>&#x6CE2;&#xFF1A;&#x5B83;&#x62F1;&#x8D77;&#x4E86;&#x80CC;&#xFF0C;&#x6B63;&#x50CF;&#x662F;&#x4E00;&#x5934;&#x9F2C;&#x9F20;&#x3002;</p>
<p>&#x54C8;&#xFF1A;&#x8FD8;&#x662F;&#x50CF;&#x4E00;&#x6761;&#x9CB8;&#x9C7C;&#x5427;&#xFF1F;</p>
<p>&#x6CE2;&#xFF1A;&#x5F88;&#x50CF;&#x4E00;&#x6761;&#x9CB8;&#x9C7C;&#x3002;</p>
<p>&#x54C8;&#xFF1A;&#x90A3;&#x4E48;&#x7B49;&#x4E00;&#x4F1A;&#x513F;&#x6211;&#x5C31;&#x53BB;&#x89C1;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x8FD9;&#x4E9B;&#x8BDD;&#x4F3C;&#x4E4E;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x75AF;&#x75AF;&#x98A0;&#x98A0;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x53CD;&#x6620;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x771F;&#x5B9E;&#x601D;&#x60F3;&#xFF1A;&#x201C;&#x4EBA;&#x5FC3;&#x53F5;&#x6D4B;&#x201D;&#xFF0C;&#x5C31;&#x8FDE;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4ED6;&#x4E5F;&#x65E0;&#x6CD5;&#x731C;&#x900F;&#xFF1A;&#x5979;&#x50CF;&#x9A86;&#x9A7C;&#xFF0C;&#x9F2C;&#x9F20;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x6761;&#x6BCD;&#x9CB8;&#xFF1F;</p>
<p>&#x2003;&#x2003;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4E0E;&#x6CE2;&#x6D1B;&#x6D85;&#x65AF;&#x7684;&#x53E6;&#x4E00;&#x573A;&#x5BF9;&#x8BDD;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x5BF9;&#x4EBA;&#x4E0D;&#x4FE1;&#x4EFB;&#x7684;&#x6D6E;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x6CE2;&#xFF1A;&#x60A8;&#x8BA4;&#x8BC6;&#x6211;&#x5417;&#xFF0C;&#x6BBF;&#x4E0B;&#xFF1F;</p>
<p>&#x54C8;&#xFF1A;&#x8BA4;&#x8BC6;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x5356;&#x9C7C;&#x7684;&#x8D29;&#x5B50;&#x3002;</p>
<p>&#x6CE2;&#xFF1A;&#x6211;&#x4E0D;&#x662F;&#xFF0C;&#x6BBF;&#x4E0B;&#x3002;</p>
<p>&#x54C8;&#xFF1A;&#x90A3;&#x4E48;&#x6211;&#x4F46;&#x613F;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x9C7C;&#x8D29;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x8001;&#x5B9E;&#x4EBA;&#x3002;</p>
<p>&#x6CE2;&#xFF1A;&#x8001;&#x5B9E;&#xFF0C;&#x6BBF;&#x4E0B;&#xFF01;</p>
<p>&#x54C8;&#xFF1A;&#x55EF;&#x3001;&#x5148;&#x751F;&#xFF0C;&#x5728;&#x8FD9;&#x4E16;&#x4E0A;&#xFF0C;&#x4E00;&#x4E07;&#x4E2A;&#x4E2D;&#x95F4;&#x53EA;&#x4E0D;&#x8FC7;&#x6709;&#x4E00;&#x4E2A;&#x8001;&#x5B9E;&#x4EBA;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x8FDE;&#x6CE2;&#x6D1B;&#x6D85;&#x65AF;&#xFF08;&#x65C1;&#x767D;&#xFF09;&#x90FD;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x4E9B;&#x867D;&#x662F;&#x75AF;&#x8BDD;&#xFF0C;&#x5374;&#x6709;&#x6DF1;&#x610F;&#x5728;&#x5185;&#x201D;&#x201C;&#x75AF;&#x72C2;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x8BF4;&#x51FA;&#x7406;&#x667A;&#x6E05;&#x660E;&#x7684;&#x4EBA;&#x6240;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x738B;&#x5B50;&#x4E0E;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x7684;&#x5BF9;&#x8BDD;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x771F;&#x60C5;&#x7684;&#x5766;&#x9732;&#xFF1A;&#x201C;&#x5C0F;&#x59D0;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7761;&#x5728;&#x60A8;&#x7684;&#x6000;&#x91CC;&#x5417;&#xFF1F;&#x201D;&#x201C;&#x6211;&#x53EF;&#x4EE5;&#x628A;&#x6211;&#x7684;&#x5934;&#x6795;&#x5728;&#x60A8;&#x7684;&#x819D;&#x4E0A;&#x5417;&#xFF1F;&#x201D;&#x4EE5;&#x53CA;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x6B7B;&#x540E;&#xFF0C;&#x4ED6;&#x5BF9;&#x54E5;&#x54E5;&#x96F7;&#x6B27;&#x63D0;&#x65AF;&#x8BF4;&#x7684;&#x90A3;&#x4E9B;&#x8BDD;&#xFF1A;&#x201C;&#x4F60;&#x4F1A;&#x54ED;&#x5417;&#xFF1F;&#x4F60;&#x4F1A;&#x6253;&#x67B6;&#x5417;&#xFF1F;&#x4F60;&#x4F1A;&#x7EDD;&#x98DF;&#x5417;&#xFF1F;&#x4F60;&#x4F1A;&#x6495;&#x7834;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x5417;&#xFF1F;&#x4F60;&#x4F1A;&#x559D;&#x4E00;&#x5927;&#x7F38;&#x918B;&#x5417;&#xFF1F;&#x4F60;&#x4F1A;&#x5403;&#x4E00;&#x6761;&#x9CC4;&#x9C7C;&#x5417;&#xFF1F;&#x6211;&#x90FD;&#x505A;&#x5F97;&#x5230;&#x3002;&#x201D;&#x8FD9;&#x4E9B;&#x8BDD;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x57CB;&#x85CF;&#x5728;&#x5FC3;&#x5E95;&#x7684;&#x771F;&#x8BDD;&#x5417;&#xFF1F;</p>
<p>&#x2003;&#x2003;&#x4E3A;&#x4E86;&#x8868;&#x73B0;&#x6F5C;&#x610F;&#x8BC6;&#x5C42;&#x6B21;&#x7684;&#x611F;&#x60C5;&#x5185;&#x5BB9;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x8FD8;&#x521B;&#x9020;&#x6027;&#x5730;&#x8FD0;&#x7528;&#x4E86;&#x72EC;&#x767D;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x4E00;&#x4E9B;&#x72EC;&#x767D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4ED6;&#x90A3;&#x7CBE;&#x5F69;&#x7684;&#x201C;&#x751F;&#x5B58;&#x8FD8;&#x662F;&#x6BC1;&#x706D;&#x201D;&#xFF0C;&#x201C;&#x9ED8;&#x7136;&#x5FCD;&#x53D7;&#x547D;&#x8FD0;&#x7684;&#x66B4;&#x8650;&#x7684;&#x6BD2;&#x7BAD;&#xFF0C;&#x6216;&#x662F;&#x633A;&#x8EAB;&#x53CD;&#x6297;&#x4EBA;&#x4E16;&#x7684;&#x65E0;&#x6DAF;&#x7684;&#x82E6;&#x96BE;&#x2026;&#x2026;&#x201D;&#xFF1B;&#x4EE5;&#x53CA;&#x4ED6;&#x81EA;&#x6211;&#x5FCF;&#x6094;&#x7684;&#x90A3;&#x6BB5;&#x72EC;&#x767D;&#xFF1A;&#x201C;&#x55E8;&#xFF0C;&#x6211;&#x771F;&#x662F;&#x4E2A;&#x8822;&#x624D;&#xFF01;&#x6211;&#x7684;&#x4EB2;&#x7231;&#x7684;&#x7236;&#x4EB2;&#x88AB;&#x4EBA;&#x8C0B;&#x6740;&#x4E86;&#xFF0C;&#x9B3C;&#x795E;&#x90FD;&#x5728;&#x97AD;&#x7B56;&#x6211;&#x590D;&#x4EC7;&#xFF0C;&#x6211;&#x8FD9;&#x505A;&#x513F;&#x5B50;&#x7684;&#x5374;&#x50CF;&#x4E00;&#x4E2A;&#x4E0B;&#x6D41;&#x5973;&#x4EBA;&#x4F3C;&#x7684;&#xFF0C;&#x53EA;&#x4F1A;&#x7528;&#x7A7A;&#x8A00;&#x53D1;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x5B66;&#x8D77;&#x6CFC;&#x5987;&#x9A82;&#x8857;&#x7684;&#x6837;&#x5B50;&#x6765;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5FC3;&#x7075;&#x6DF1;&#x5904;&#x66B4;&#x53D1;&#x51FA;&#x7684;&#x72C2;&#x6F9C;&#x9A87;&#x6D9B;&#xFF0C;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x56DE;&#x58F0;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4EBA;&#x65E2;&#x7136;&#x662F;&#x4E2A;&#x5C0F;&#x5B87;&#x5B99;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x8FD9;&#x6837;&#x4F1F;&#x5927;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x540C;&#x6837;&#x65E0;&#x6CD5;&#x628A;&#x4EBA;&#x8868;&#x73B0;&#x7A77;&#x5C3D;&#x3002;&#x90A3;&#x4E9B;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x7A7A;&#x767D;&#x70B9;&#xFF0C;&#x53EA;&#x80FD;&#x8BA9;&#x6BCF;&#x4F4D;&#x8BFB;&#x8005;&#x81EA;&#x5DF1;&#x53BB;&#x586B;&#x8865;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x827A;&#x672F;&#x54C1;&#x5728;&#x4E8E;&#x5B83;&#x80FD;&#x5F15;&#x53D1;&#x8BFB;&#x8005;&#x5E7F;&#x6CDB;&#x7684;&#x8054;&#x60F3;&#x3002;&#x82F1;&#x56FD;&#x8BC4;&#x8BBA;&#x5BB6;&#x798F;&#x65AF;&#x7279;&#x5728;&#x300A;&#x5C0F;&#x8BF4;&#x9762;&#x9762;&#x89C2;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x628A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x4EBA;&#x7269;&#x5206;&#x4E3A;&#x5706;&#x5F62;&#x4EBA;&#x7269;&#x548C;&#x6241;&#x5F62;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x628A;&#x6027;&#x683C;&#x5355;&#x4E00;&#x5316;&#xFF0C;&#x53EA;&#x662F;&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x610F;&#x5FF5;&#x6216;&#x7279;&#x6027;&#x5851;&#x9020;&#x51FA;&#x6765;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x79F0;&#x4E3A;&#x6241;&#x5F62;&#x4EBA;&#x7269;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x7ED3;&#x6784;&#x5355;&#x4E00;&#xFF0C;&#x56E0;&#x800C;&#x53EA;&#x80FD;&#x5F15;&#x53D1;&#x8BFB;&#x8005;&#xFF08;&#x89C2;&#x4F17;&#xFF09;&#x5355;&#x5411;&#x6027;&#x7684;&#x8054;&#x60F3;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x79CD;&#x5177;&#x6709;&#x591A;&#x79CD;&#x70ED;&#x60C5;&#x3001;&#x590D;&#x6742;&#x6027;&#x683C;&#x7684;&#x4EBA;&#x7269;&#x79F0;&#x4E3A;&#x5706;&#x5F62;&#x4EBA;&#x7269;&#x3002;&#x7528;&#x798F;&#x65AF;&#x7279;&#x7684;&#x8BDD;&#x662F;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x4EBA;&#x7269;&#xFF08;&#x6241;&#x5F62;&#x4EBA;&#x7269;&#x2014;&#x2014;&#x7B14;&#x8005;&#x6309;&#xFF09;&#x518D;&#x589E;&#x591A;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x753B;&#x7684;&#x5F27;&#x7EBF;&#x5373;&#x8D8B;&#x4E8E;&#x5706;&#x5F62;&#x3002;&#x201D;17&#x8FD9;&#x79CD;&#x5706;&#x5F62;&#x4EBA;&#x7269;&#x80FD;&#x591F;&#x5F15;&#x53D1;&#x8BFB;&#x8005;&#x591A;&#x5411;&#x6027;&#x7684;&#x8054;&#x60F3;&#xFF0C;&#x7ED9;&#x8BFB;&#x8005;&#x6709;&#x586B;&#x8865;&#x7A7A;&#x767D;&#x7684;&#x4F59;&#x5730;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5C31;&#x5C5E;&#x4E8E;&#x8FD9;&#x79CD;&#x5706;&#x5F62;&#x4EBA;&#x7269;&#xFF0C;&#x5F88;&#x96BE;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x6216;&#x4E00;&#x4E2A;&#x4E13;&#x6709;&#x540D;&#x8BCD;&#x5C06;&#x5176;&#x6027;&#x683C;&#x7279;&#x5F81;&#x52A0;&#x4EE5;&#x6982;&#x62EC;&#x3002;&#x65E0;&#x602A;&#x4E4E;&#x4EBA;&#x4EEC;&#x5C06;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5F62;&#x5BB9;&#x4E3A;&#x4E00;&#x5F20;&#x672A;&#x586B;&#x5199;&#x6570;&#x76EE;&#x7684;&#x7A7A;&#x767D;&#x652F;&#x7968;&#xFF0C;&#x5B83;&#x80FD;&#x8BA9;&#x8BFB;&#x8005;&#x968F;&#x610F;&#x63D0;&#x53D6;&#x4ED6;&#x6E34;&#x671B;&#x5F97;&#x5230;&#x7684;&#x6B3E;&#x6570;&#x3002;</p>
<h2 id="&#x4E09;"><center>&#x4E09;</center></h2>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x65E0;&#x6570;&#x4E8B;&#x5B9E;&#x544A;&#x8BC9;&#x4EBA;&#x4EEC;&#xFF0C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x662F;&#x5426;&#x6210;&#x529F;&#xFF0C;&#x5176;&#x5173;&#x952E;&#x5F80;&#x5F80;&#x5728;&#x4E8E;&#x662F;&#x5426;&#x521B;&#x9020;&#x51FA;&#x4E86;&#x6700;&#x5BCC;&#x4E8E;&#x6697;&#x793A;&#x6027;&#x548C;&#x542F;&#x53D1;&#x6027;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x3002;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x6B23;&#x8D4F;&#x8005;&#x83B7;&#x5F97;&#x8054;&#x60F3;&#x3001;&#x751F;&#x53D1;&#x7684;&#x5E7F;&#x9614;&#x5929;&#x5730;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5C31;&#x5C5E;&#x4E8E;&#x6700;&#x5BCC;&#x4E8E;&#x6697;&#x793A;&#x6027;&#x548C;&#x542F;&#x53D1;&#x6027;&#x4E00;&#x7C7B;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x3002;&#x4ED6;&#x4E0D;&#x4F46;&#x5177;&#x6709;&#x591A;&#x5C42;&#x9762;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x4E2D;&#x6BCF;&#x4E00;&#x5C42;&#x9762;&#x53C8;&#x6709;&#x65E0;&#x6570;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x6613;&#x88AB;&#x4EBA;&#x4E00;&#x773C;&#x770B;&#x7A7F;&#xFF0C;&#x8981;&#x6B23;&#x8D4F;&#x8005;&#x81EA;&#x5DF1;&#x53BB;&#x8FFD;&#x7D22;&#x3001;&#x7406;&#x89E3;&#x3001;&#x5480;&#x56BC;&#x548C;&#x56DE;&#x5473;&#x3002;&#x535A;&#x5384;&#x65AF;&#x8BA4;&#x4E3A;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4F5C;&#x54C1;&#x4E4B;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x53D7;&#x4EBA;&#x8D5E;&#x8D4F;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x62E5;&#x6709;&#x67D0;&#x79CD;&#x201C;&#x591A;&#x4E49;&#x6027;&#x201D;&#xFF0C;&#x201C;&#x5B83;&#x4EEC;&#x7684;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x4E00;&#x5B9A;&#x662F;&#x5982;&#x6B64;&#x7684;&#x4E30;&#x5BCC;&#x548C;&#x5E7F;&#x6CDB;&#xFF0C;&#x4EE5;&#x81F4;&#x80FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x7ED3;&#x6784;&#x4E2D;&#x5305;&#x542B;&#x4E00;&#x79CD;&#x6216;&#x66F4;&#x591A;&#x79CD;&#x7684;&#x80FD;&#x7ED9;&#x4E88;&#x6BCF;&#x4E00;&#x4E2A;&#x540E;&#x6765;&#x7684;&#x65F6;&#x4EE3;&#x4EE5;&#x9AD8;&#x5EA6;&#x6EE1;&#x8DB3;&#x7684;&#x4E1C;&#x897F;&#x201D;&#x3002;18&#x7F8E;&#x5B66;&#x5BB6;&#x9C8D;&#x6851;&#x8475;&#x4E5F;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x4F1F;&#x5927;&#x8BD7;&#x4EBA;&#x4EEC;&#x7684;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#xFF0C;&#x50CF;&#x7D22;&#x798F;&#x514B;&#x52D2;&#x65AF;&#x3001;&#x4F46;&#x4E01;&#x3001;&#x5F25;&#x5C14;&#x987F;&#x548C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4F5C;&#x54C1;&#x90FD;&#x662F;&#x6781;&#x5176;&#x591A;&#x6837;&#x5316;&#x7684;&#x4EBA;&#x7C7B;&#x7ECF;&#x9A8C;&#x7684;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x4F53;&#x73B0;&#x201D;19&#x3002;</p>
<p>&#x2003;&#x2003;&#x201C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#x662F;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x591A;&#x4E49;&#x6027;&#x7684;&#x5178;&#x578B;&#x4F53;&#x73B0;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x201C;&#x591A;&#x4E49;&#x6027;&#x201D;&#x662F;&#x5982;&#x4F55;&#x4EA7;&#x751F;&#x7684;&#x5462;&#xFF1F;&#x5B83;&#x662F;&#x4E0E;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7ED3;&#x6784;&#x6709;&#x5173;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x8BFB;&#x8005;&#x7406;&#x89E3;&#x7684;&#x5DEE;&#x5F02;&#x800C;&#x9020;&#x6210;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x7684;&#x591A;&#x4E49;&#x6027;&#x65E2;&#x4E0D;&#x5B8C;&#x5168;&#x51B3;&#x5B9A;&#x4E8E;&#x4F5C;&#x54C1;&#x7684;&#x7EAF;&#x5BA2;&#x89C2;&#x6027;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8BFB;&#x8005;&#x7684;&#x4E3B;&#x89C2;&#x6784;&#x60F3;&#x3002;&#x5B83;&#x662F;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x7F8E;&#x5B66;&#x5C5E;&#x6027;&#x4E0E;&#x8BFB;&#x8005;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x77E5;&#x89C9;&#x548C;&#x7406;&#x89E3;&#x65B9;&#x5F0F;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x4ECE;&#x5BA2;&#x4F53;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x6765;&#x8BF4;&#xFF0C;&#x9996;&#x5148;&#x5B83;&#x8981;&#x6709;&#x80FD;&#x591F;&#x5524;&#x8D77;&#x591A;&#x79CD;&#x4E0D;&#x540C;&#x610F;&#x4E49;&#x7684;&#x7279;&#x5B9A;&#x523A;&#x6FC0;&#x7269;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x8C08;&#x5F97;&#x4E0A;&#x5728;&#x8BFB;&#x8005;&#x5FC3;&#x4E2D;&#x5524;&#x8D77;&#x5404;&#x79CD;&#x610F;&#x8C61;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x521B;&#x9020;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x6B63;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x5BCC;&#x6709;&#x6697;&#x793A;&#x6027;&#x548C;&#x542F;&#x53D1;&#x6027;&#xFF08;&#x5373;&#x591A;&#x4E49;&#x6027;&#xFF09;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#xFF0C;&#x8BFB;&#x8005;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x501F;&#x52A9;&#x5B83;&#x91CD;&#x65B0;&#x521B;&#x9020;&#x51FA;&#x81EA;&#x5DF1;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x5F62;&#x8C61;&#x7684;&#x591A;&#x4E49;&#x6027;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x5305;&#x5BB9;&#x6027;&#xFF0C;&#x6709;&#x7684;&#x5B66;&#x8005;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x7A7A;&#x7B50;&#x7ED3;&#x6784;&#x201D;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x53EA;&#x6709;&#x5177;&#x6709;&#x591A;&#x5C42;&#x9762;&#x610F;&#x4E49;&#x7684;&#x6587;&#x5B66;&#x5F62;&#x8C61;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x63D0;&#x4F9B;&#x7ED9;&#x8BFB;&#x8005;&#x4E00;&#x4E2A;&#x9A70;&#x9A8B;&#x81EA;&#x5DF1;&#x60F3;&#x50CF;&#x529B;&#x7684;&#x5E7F;&#x9614;&#x7A7A;&#x95F4;&#xFF0C;&#x4E5F;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x7ED9;&#x8BFB;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x53EF;&#x4EE5;&#x628A;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x4F53;&#x9A8C;&#x653E;&#x8FDB;&#x53BB;&#x7684;&#x201C;&#x7A7A;&#x7B50;&#x201D;&#x3002;&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x7F8E;&#x5B66;&#x5BB6;&#x6851;&#x5854;&#x8036;&#x7EB3;&#x6307;&#x51FA;&#x201C;&#x97F3;&#x4E50;&#x2026;&#x2026;&#x50CF;&#x6570;&#x5B66;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x81EA;&#x8EAB;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF1B;&#x5B83;&#x80FD;&#x5BB9;&#x7EB3;&#x5168;&#x90E8;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4ECE;&#x611F;&#x89C9;&#x6210;&#x5206;&#x5230;&#x6700;&#x7EC8;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x8C10;&#x3002;&#x201D;&#x2469;20&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x540C;&#x8D1D;&#x591A;&#x82AC;&#x7684;&#x300A;&#x547D;&#x8FD0;&#x4EA4;&#x54CD;&#x66F2;&#x300B;&#x76F8;&#x5AB2;&#x7F8E;&#xFF0C;&#x5B83;&#x81EA;&#x8EAB;&#x540C;&#x6837;&#x662F;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5305;&#x5BB9;&#x7740;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x751F;&#x547D;&#x4F53;&#x9A8C;&#x548C;&#x611F;&#x60C5;&#x751F;&#x6D3B;&#x5185;&#x5BB9;&#xFF0C;&#x8868;&#x73B0;&#x548C;&#x8C61;&#x5F81;&#x7740;&#x4EBA;&#x751F;&#x7684;&#x666E;&#x904D;&#x548C;&#x6C38;&#x6052;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x6B27;&#x6D32;&#x6587;&#x5B66;&#x4E0A;&#xFF0C;&#x50CF;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x6837;&#x5177;&#x6709;&#x591A;&#x5C42;&#x9762;&#x542B;&#x4E49;&#xFF0C;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#xFF0C;&#x4E3A;&#x6570;&#x5E76;&#x4E0D;&#x5F88;&#x591A;&#x3002;&#x5C31;&#x662F;&#x62FF;&#x9AD8;&#x4E43;&#x4F9D;&#x3001;&#x83AB;&#x91CC;&#x54C0;&#x7B14;&#x4E0B;&#x7684;&#x7F57;&#x72C4;&#x514B;&#x3001;&#x8FBE;&#x5C14;&#x4E22;&#x592B;&#x4E0E;&#x4E4B;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5F;&#x4F1A;&#x663E;&#x5F97;&#x9EEF;&#x7136;&#x5931;&#x8272;&#x3002;&#x90A3;&#x4E48;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x8FD0;&#x7528;&#x4E86;&#x4EC0;&#x4E48;&#x827A;&#x672F;&#x624B;&#x6CD5;&#xFF0C;&#x624D;&#x8FBE;&#x5230;&#x5982;&#x6B64;&#x7CBE;&#x5999;&#x7684;&#x827A;&#x672F;&#x6548;&#x679C;&#x5462;&#xFF1F;&#x4ECE;&#x5267;&#x672C;&#x672C;&#x8EAB;&#x770B;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4F5C;&#x8005;&#x8FD0;&#x7528;&#x4E86;&#x5982;&#x4E0B;&#x4E00;&#x4E9B;&#x827A;&#x672F;&#x624B;&#x6CD5;&#xFF1A;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E00;&#xFF0C;&#x4F5C;&#x8005;&#x8D4B;&#x4E88;&#x4E86;&#x8FD9;&#x4E00;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x65E0;&#x7A77;&#x7684;&#x8C61;&#x5F81;&#x610F;&#x8574;&#x3002;</strong>&#x827A;&#x672F;&#x521B;&#x9020;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4EBA;&#x7C7B;&#x5728;&#x80FD;&#x52A8;&#x5730;&#x590D;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x521B;&#x9020;&#x5BA2;&#x4F53;&#x4E2D;&#x76F4;&#x89C2;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x662F;&#x827A;&#x672F;&#x5BB6;&#x628A;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x672C;&#x8D28;&#x5185;&#x5BB9;&#x3001;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x666E;&#x904D;&#x3001;&#x6C38;&#x6052;&#x7684;&#x73B0;&#x8C61;&#x5177;&#x4F53;&#x5316;&#x3001;&#x6D53;&#x7F29;&#x5316;&#xFF0C;&#x4F7F;&#x5176;&#x53D8;&#x6210;&#x751F;&#x52A8;&#x611F;&#x4EBA;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5F62;&#x8C61;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x6210;&#x4E3A;&#x751F;&#x6D3B;&#x672C;&#x8D28;&#x548C;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x6C38;&#x6052;&#x73B0;&#x8C61;&#x7684;&#x8C61;&#x5F81;&#x56FE;&#x5F0F;&#x3002;&#x9ED1;&#x683C;&#x5C14;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x827A;&#x672F;&#x7684;&#x771F;&#x6B63;&#x804C;&#x8D23;&#x5C31;&#x5728;&#x4E8E;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#x5FC3;&#x7075;&#x7684;&#x6700;&#x9AD8;&#x65E8;&#x8DA3;&#x201D;21&#xFF0C;&#x4E00;&#x90E8;&#x6DF1;&#x523B;&#x7684;&#x4F5C;&#x54C1;&#x6216;&#x4E00;&#x4E2A;&#x6770;&#x51FA;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5E45;&#x827A;&#x672F;&#x5BB6;&#x6240;&#x7ED8;&#x5236;&#x7684;&#x4EBA;&#x751F;&#x5883;&#x754C;&#x548C;&#x7CBE;&#x795E;&#x5883;&#x754C;&#x7684;&#x8C61;&#x5F81;&#x56FE;&#x3002;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x4E00;&#x4E9B;&#x8457;&#x540D;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#xFF0C;&#x5982;&#xFF1A;&#x5802;&#xB7;&#x5409;&#x8BC3;&#x5FB7;&#x3001;&#x6D6E;&#x58EB;&#x5FB7;&#x3001;&#x8D3E;&#x5B9D;&#x7389;&#x3001;&#x963F;Q&#x7B49;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x201C;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x548C;&#x5FC3;&#x7075;&#x4E0A;&#x7684;&#x8C61;&#x5F81;&#x7269;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7CBE;&#x5FC3;&#x5851;&#x9020;&#x7684;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x548C;&#x5FC3;&#x7075;&#x4E0A;&#x7684;&#x8C61;&#x5F81;&#x7269;&#x3002;&#x56DB;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x5B83;&#x4E4B;&#x6240;&#x4EE5;&#x8FD8;&#x6D3B;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x7075;&#x4E2D;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x5B83;&#x5177;&#x6709;&#x666E;&#x904D;&#x7684;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#x3002;&#x6000;&#x7591;&#x548C;&#x82E6;&#x607C;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x666E;&#x904D;&#x9047;&#x5230;&#x7684;&#x4E24;&#x5927;&#x95EE;&#x9898;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x628A;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x5E38;&#x9047;&#x5230;&#x7684;&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x5BC4;&#x5BD3;&#x4E8E;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x4E00;&#x5177;&#x8C61;&#x4E4B;&#x4E2D;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x4F53;&#x9A8C;&#x548C;&#x987F;&#x609F;&#x5230;&#xFF1A;&#x4ECE;&#x751F;&#x547D;&#x3001;&#x751F;&#x6D3B;&#x3001;&#x7231;&#x60C5;&#xFF0C;&#x5230;&#x75DB;&#x82E6;&#x3001;&#x6050;&#x60E7;&#x548C;&#x6B7B;&#x4EA1;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x666E;&#x904D;&#x6027;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x7075;&#x4E0A;&#x5F15;&#x8D77;&#x7684;&#x83AB;&#x540D;&#x7684;&#x6000;&#x7591;&#x548C;&#x82E6;&#x607C;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x501F;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x738B;&#x5B50;&#x8FD9;&#x4E00;&#x5177;&#x8C61;&#xFF0C;&#x5411;&#x8BFB;&#x8005;&#x6697;&#x793A;&#x4E00;&#x4E2A;&#x65E0;&#x9650;&#x7684;&#x4E16;&#x754C;&#x2014;&#x2014;&#x6BCF;&#x4E2A;&#x4EBA;&#x51E0;&#x4E4E;&#x90FD;&#x8981;&#x7ECF;&#x5386;&#x6216;&#x8005;&#x5DF2;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#xFF0C;&#x53C8;&#x5404;&#x81EA;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x6000;&#x7591;&#x548C;&#x82E6;&#x607C;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x624D;&#x8574;&#x542B;&#x7740;&#x5982;&#x6B64;&#x6DF1;&#x523B;&#x7684;&#x4EBA;&#x751F;&#x7CBE;&#x4E49;&#xFF0C;&#x5177;&#x6709;&#x5982;&#x6B64;&#x9AD8;&#x5EA6;&#x6982;&#x62EC;&#x7684;&#x4EBA;&#x751F;&#x611F;&#x53D7;&#x3002;&#x5B83;&#x4EE5;&#x4E30;&#x5BCC;&#x7684;&#x542F;&#x793A;&#x529B;&#x5F15;&#x8D77;&#x4EBA;&#x4EEC;&#x6700;&#x5E7F;&#x6CDB;&#x7684;&#x8054;&#x60F3;&#xFF0C;&#x4ECE;&#x800C;&#x6210;&#x4E3A;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#x4E0D;&#x540C;&#x8BFB;&#x8005;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x5FC3;&#x7075;&#x7684;&#x8C61;&#x5F81;&#x56FE;&#x50CF;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E8C;&#xFF0C;&#x4F5C;&#x8005;&#x8FD0;&#x7528;&#x4E94;&#x5149;&#x5341;&#x8272;&#x7684;&#x9C9C;&#x660E;&#x610F;&#x8C61;&#x6765;&#x5851;&#x9020;&#x548C;&#x70D8;&#x6258;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x3002;</strong>&#x5168;&#x5267;&#x6B63;&#x9762;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x5730;&#x65B9;&#x53EA;&#x6709;&#x4E00;&#x5904;&#xFF0C;&#x5B83;&#x662F;&#x51FA;&#x81EA;&#x54C8;&#x7684;&#x60C5;&#x4EBA;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x4E4B;&#x53E3;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x7EC4;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x9C9C;&#x660E;&#x610F;&#x8C61;&#x7EC4;&#x6210;&#xFF1A;&#x201C;&#x671D;&#x81E3;&#x7684;&#x773C;&#x775B;&#x3001;&#x5B66;&#x8005;&#x7684;&#x8FA9;&#x820C;&#x3001;&#x519B;&#x4EBA;&#x7684;&#x5229;&#x5251;&#x3001;&#x56FD;&#x5BB6;&#x6240;&#x77A9;&#x671B;&#x7684;&#x4E00;&#x6735;&#x5A07;&#x82B1;&#xFF1B;&#x65F6;&#x6D41;&#x7684;&#x660E;&#x955C;&#x3001;&#x4EBA;&#x4F26;&#x7684;&#x96C5;&#x8303;&#x3001;&#x4E3E;&#x4E16;&#x6CE8;&#x76EE;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x2026;&#x2026;&#x6211;&#x66FE;&#x7ECF;&#x4ECE;&#x4ED6;&#x97F3;&#x4E50;&#x4E00;&#x822C;&#x7684;&#x76DF;&#x8A93;&#x4E2D;&#x542E;&#x5438;&#x82AC;&#x82B3;&#x7684;&#x7518;&#x871C;&#xFF0C;&#x73B0;&#x5728;&#x5374;&#x773C;&#x770B;&#x7740;&#x4ED6;&#x9AD8;&#x8D35;&#x65E0;&#x4E0A;&#x7684;&#x7406;&#x667A;&#xFF0C;&#x50CF;&#x4E00;&#x4E32;&#x7F8E;&#x5999;&#x7684;&#x94F6;&#x94C3;&#x5931;&#x53BB;&#x4E86;&#x548C;&#x8C10;&#x7684;&#x97F3;&#x8C03;&#xFF0C;&#x65E0;&#x6BD4;&#x7684;&#x9752;&#x6625;&#x7F8E;&#x8C8C;&#xFF0C;&#x5728;&#x75AF;&#x72C2;&#x4E2D;&#x51CB;&#x8C22;&#xFF01;&#x2026;&#x2026;&#x201D;&#x5DEE;&#x4E0D;&#x591A;&#x5267;&#x672C;&#x4E2D;&#x51E1;&#x76F4;&#x63A5;&#x63CF;&#x5199;&#x6216;&#x8005;&#x4FA7;&#x9762;&#x70D8;&#x6258;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x5177;&#x6709;&#x751F;&#x52A8;&#x7684;&#x76F4;&#x89C2;&#x5F62;&#x8C61;&#x3002;&#x751A;&#x81F3;&#x4ECE;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x53E3;&#x4E2D;&#x63CF;&#x7ED8;&#x4ED6;&#x7236;&#x4EB2;&#x548C;&#x53D4;&#x7236;&#x7684;&#x8096;&#x50CF;&#xFF0C;&#x4E5F;&#x662F;&#x7531;&#x4E00;&#x8FDE;&#x4E32;&#x610F;&#x8C61;&#x7EC4;&#x6210;&#xFF1A;&#x201C;&#x77A7;&#x8FD9;&#x4E00;&#x5E45;&#x56FE;&#x753B;&#xFF0C;&#x518D;&#x77A7;&#x8FD9;&#x4E00;&#x5E45;&#xFF1B;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x5144;&#x5F1F;&#x7684;&#x8096;&#x50CF;&#x3002;&#x4F60;&#x770B;&#x8FD9;&#x4E00;&#x4E2A;&#x7684;&#x76F8;&#x8C8C;&#x591A;&#x4E48;&#x9AD8;&#x96C5;&#x4F18;&#x7F8E;&#xFF1A;&#x592A;&#x9633;&#x795E;&#x7684;&#x9B08;&#x53D1;&#xFF0C;&#x5929;&#x7136;&#x7684;&#x524D;&#x989D;&#xFF0C;&#x50CF;&#x6218;&#x795E;&#x4E00;&#x822C;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x50CF;&#x964D;&#x843D;&#x5728;&#x9AD8;&#x543B;&#x7A79;&#x82CD;&#x7684;&#x5C71;&#x5DC5;&#x7684;&#x795E;&#x4F7F;&#x4E00;&#x6837;&#x77EB;&#x5065;&#x7684;&#x59FF;&#x6001;&#x2026;&#x2026;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x518D;&#x770B;&#x8FD9;&#x4E00;&#x4E2A;&#xFF1A;&#x8FD9;&#x662F;&#x4F60;&#x73B0;&#x5728;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x50CF;&#x4E00;&#x682A;&#x9709;&#x70C2;&#x7684;&#x79BE;&#x7A57;&#x2026;&#x2026;&#x3002;&#x201D;&#x7531;&#x4E8E;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x90FD;&#x662F;&#x7531;&#x7EDA;&#x4E3D;&#x591A;&#x5F69;&#x7684;&#x9C9C;&#x660E;&#x610F;&#x8C61;&#x7EC4;&#x6210;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x6B23;&#x8D4F;&#x65F6;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6B65;&#x884C;&#x7684;&#x65C5;&#x6E38;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x6B65;&#x4E00;&#x666F;&#x5730;&#x89C2;&#x5149;&#xFF0C;&#x800C;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x62BD;&#x8C61;&#x7684;&#x6982;&#x5FF5;&#x7F20;&#x4F4F;&#x624B;&#x811A;&#x3002;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x89C9;&#x5F97;&#x4E00;&#x4E9B;&#x5947;&#x5F02;&#x800C;&#x96C4;&#x4F1F;&#x7684;&#x5F62;&#x8C61;&#x521A;&#x521A;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x66F4;&#x5947;&#x5F02;&#x3001;&#x66F4;&#x96C4;&#x4F1F;&#x7684;&#x5F62;&#x50CF;&#x7ACB;&#x5373;&#x53C8;&#x5C06;&#x5176;&#x4EE3;&#x66FF;&#xFF1B;&#x4E00;&#x4E9B;&#x4EC5;&#x4EC5;&#x8FBE;&#x610F;&#x7684;&#x610F;&#x5FF5;&#x521A;&#x521A;&#x5728;&#x8111;&#x9645;&#x76D8;&#x65CB;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x610F;&#x5728;&#x8A00;&#x5916;&#x7684;&#x610F;&#x5FF5;&#x53C8;&#x5306;&#x5306;&#x8D76;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x597D;&#x50CF;&#x8001;&#x662F;&#x8DDF;&#x5728;&#x8BD7;&#x4EBA;&#x540E;&#x9762;&#xFF0C;&#x5728;&#x60AC;&#x5D16;&#x548C;&#x5D0E;&#x5C96;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x6500;&#x767B;&#xFF0C;&#x8D70;&#x8D70;&#x505C;&#x505C;&#xFF1B;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x8DEF;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x77A7;&#xFF0C;&#x8BD7;&#x4EBA;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x524D;&#x5934;&#xFF01;&#x4ED6;&#x5982;&#x5C65;&#x5E73;&#x5730;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5374;&#x7528;&#x5C3D;&#x529B;&#x6C14;&#x624D;&#x80FD;&#x8DDF;&#x7740;&#x524D;&#x8FDB;&#x3002;&#x6CF0;&#x7EB3;&#x60CA;&#x53F9;&#xFF1A;&#x201C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5728;&#x98DE;&#x7FD4;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5728;&#x722C;&#x884C;&#x3002;&#x201D;&#x300A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x300B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#x540E;&#x9762;&#xFF0C;&#x90FD;&#x5305;&#x542B;&#x7740;&#x4E00;&#x79CD;&#x59FF;&#x6001;&#x3001;&#x4E00;&#x79CD;&#x987E;&#x76FC;&#x3001;&#x4E00;&#x79CD;&#x4E11;&#x89D2;&#x7684;&#x6253;&#x8BE8;&#x3001;&#x4E00;&#x79CD;&#x6574;&#x4E2A;&#x673A;&#x4F53;&#x7684;&#x9A9A;&#x52A8;&#x3002;&#x5267;&#x672C;&#x4E2D;&#x7684;&#x6BCF;&#x53E5;&#x8BDD;&#xFF0C;&#x90FD;&#x5145;&#x6EE1;&#x72C2;&#x70ED;&#x7684;&#x610F;&#x5FF5;&#x548C;&#x5F62;&#x8C61;&#xFF0C;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x4F7F;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x3001;&#x76EE;&#x4E0D;&#x6687;&#x63A5;&#x7684;&#x6C14;&#x52BF;&#xFF0C;&#x56E0;&#x800C;&#x5B83;&#x80FD;&#x4F7F;&#x8BFB;&#x8005;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x5BA1;&#x7F8E;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x201C;&#x9189;&#x6001;&#x201D;&#x4E8E;&#x662F;&#x8BFB;&#x8005;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4F1A;&#x628A;&#x773C;&#x524D;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#xFF0C;&#x878D;&#x5316;&#x5728;&#x5404;&#x81EA;&#x7684;&#x751F;&#x547D;&#x4F53;&#x9A8C;&#x548C;&#x751F;&#x5B58;&#x610F;&#x8BC6;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E09;&#xFF0C;&#x5728;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x53F0;&#x8BCD;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x8FD0;&#x7528;&#x4E86;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#x9690;&#x55BB;&#x548C;&#x53CC;&#x5173;&#x8BED;</strong>&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x662F;&#x8FD0;&#x7528;&#x9690;&#x55BB;&#x7684;&#x5927;&#x5E08;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x5267;&#x4F5C;&#x4E2D;&#x9690;&#x55BB;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x800C;&#x5728;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x8EAB;&#x4E0A;&#x66F4;&#x4E3A;&#x7A81;&#x51FA;&#x3002;&#x51E0;&#x4E4E;&#x4ED6;&#x7684;&#x6BCF;&#x53E5;&#x8BDD;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x9690;&#x55BB;&#x6216;&#x53CC;&#x5173;&#x8BED;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x767D;&#x4E91;&#x8FD8;&#x662F;&#x9A86;&#x9A7C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5403;&#x4EBA;&#x7684;&#x86C6;&#x866B;&#x8FD8;&#x662F;&#x6700;&#x574F;&#x7684;&#x56DA;&#x5BA4;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x9690;&#x55BB;&#x3002;&#x8FD9;&#x4E9B;&#x9690;&#x55BB;&#x90FD;&#x662F;&#x5938;&#x5F20;&#x7684;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x63A5;&#x8FD1;&#x8352;&#x8BDE;&#xFF0C;&#x4F46;&#x80FD;&#x7ED9;&#x4EBA;&#x7684;&#x5FC3;&#x7075;&#x4EE5;&#x731B;&#x70C8;&#x7684;&#x9707;&#x52A8;&#x3002;&#x6CF0;&#x7EB3;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E9B;&#x9707;&#x52A8;&#x5FC3;&#x5F26;&#x7684;&#x9690;&#x55BB;&#x9762;&#x524D;&#xFF0C;&#x4E0D;&#x7981;&#x832B;&#x7136;&#x82E5;&#x5931;&#x201D;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5728;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x5893;&#x524D;&#x9762;&#x5BF9;&#x9AB7;&#x9AC5;&#x548C;&#x6398;&#x5893;&#x4EBA;&#xFF0C;&#x53D1;&#x51FA;&#x7684;&#x90A3;&#x4E9B;&#x65E2;&#x6ED1;&#x7A3D;&#x53C8;&#x4E25;&#x8083;&#x7684;&#x611F;&#x6168;&#xFF1A;&#x4EC0;&#x4E48;&#x5BD2;&#x6684;&#x5BA2;&#x5957;&#x3001;&#x9634;&#x8C0B;&#x8BE1;&#x8BA1;&#x3001;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#x3001;&#x5984;&#x81EA;&#x5C0A;&#x5927;&#xFF0C;&#x73B0;&#x5728;&#x5B83;&#x4EEC;&#x90FD;&#x88AB;&#x94F2;&#x5B50;&#x6572;&#x6765;&#x6572;&#x53BB;&#xFF0C;&#x2026;&#x2026;&#x80D6;&#x80D6;&#x7684;&#x56FD;&#x738B;&#x548C;&#x7626;&#x7626;&#x7684;&#x4E5E;&#x4E10;&#xFF0C;&#x5B83;&#x4EEC;&#x540C;&#x662F;&#x86C6;&#x866B;&#x684C;&#x4E0A;&#x4E24;&#x9053;&#x83DC;&#x3002;&#x2026;&#x2026;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E09;&#x5E55;&#x7B2C;&#x4E8C;&#x573A;&#xFF08;&#x89C2;&#x770B;&#x620F;&#x4E2D;&#x620F;&#x90A3;&#x4E00;&#x573A;&#xFF09;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4E0E;&#x5965;&#x83F2;&#x5229;&#x5A05;&#x7684;&#x4E00;&#x6BB5;&#x5BF9;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x54C8;&#xFF1A;&#x8FD9;&#x7B97;&#x5F00;&#x573A;&#x8BCD;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x6307;&#x73AF;&#x4E0A;&#x7684;&#x8BD7;&#x94ED;&#xFF1F;</p>
<p>&#x5965;&#xFF1A;&#x5B83;&#x5F88;&#x77ED;&#xFF0C;&#x6BBF;&#x4E0B;&#x3002;</p>
<p>&#x54C8;&#xFF1A;&#x6B63;&#x50CF;&#x5973;&#x4EBA;&#x7684;&#x7231;&#x60C5;&#x7684;&#x4E00;&#x6837;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x7231;&#x60C5;&#x9690;&#x55BB;&#x4ED6;&#x6BCD;&#x4EB2;&#x5BF9;&#x4ED6;&#x521A;&#x6B7B;&#x53BB;&#x7684;&#x7236;&#x4EB2;&#x7684;&#x80CC;&#x53DB;&#x3002;&#x63A5;&#x4E0B;&#x53BB;&#xFF0C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x548C;&#x56FD;&#x738B;&#x514B;&#x52B3;&#x72C4;&#x65AF;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E26;&#x6709;&#x8FD9;&#x79CD;&#x82E5;&#x660E;&#x82E5;&#x6697;&#x7684;&#x9690;&#x55BB;&#x3002;</p>
<blockquote>
<p>&#x56FD;&#x738B;&#xFF1A;&#x620F;&#x540D;&#x53EB;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x54C8;&#xFF1A;&#x300A;&#x6355;&#x9F20;&#x673A;&#x300B;&#x3002;&#x2026;&#x2026;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x6076;&#x52A3;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x53EF;&#x662F;&#x90A3;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF1F;&#x5B83;&#x4E0D;&#x4F1A;&#x5BF9;&#x60A8;&#x965B;&#x4E0B;&#x8DDF;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x7075;&#x9B42;&#x6E05;&#x767D;&#x7684;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x76F8;&#x5E72;&#xFF1B;&#x8BA9;&#x90A3;&#x6709;&#x6BDB;&#x75C5;&#x7684;&#x9A6C;&#x513F;&#x53BB;&#x60CA;&#x8DF3;&#x9000;&#x7F29;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x80A9;&#x80CC;&#x90FD;&#x662F;&#x597D;&#x597D;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x54C8;&#x8FD9;&#x6BB5;&#x53F0;&#x8BCD;&#x4E2D;&#x7684;&#x300A;&#x6355;&#x9F20;&#x673A;&#x300B;&#x3001;&#x6709;&#x6BDB;&#x75C5;&#x7684;&#x9A6C;&#x513F;&#x90FD;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x9690;&#x55BB;&#xFF0C;&#x5728;&#x5B83;&#x4EEC;&#x80CC;&#x540E;&#x8574;&#x542B;&#x7740;&#x4E30;&#x5BCC;&#x6DF1;&#x523B;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6CF0;&#x7EB3;&#x8BF4;&#xFF0C;&#x201C;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x968F;&#x4FBF;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x7528;&#x6574;&#x6574;&#x4E09;&#x9875;&#x6CE8;&#x91CA;&#x52A0;&#x4EE5;&#x8BF4;&#x660E;&#x3002;&#x201D;22</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x56DB;&#xFF0C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4F5C;&#x54C1;&#x5177;&#x6709;&#x72EC;&#x7279;&#x7684;&#x8BED;&#x8A00;&#x5F62;&#x5F0F;&#x3002;</strong>&#x4ED6;&#x662F;&#x90A3;&#x6837;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x6446;&#x5E03;&#x8BED;&#x8A00;&#xFF1A;&#x4EA4;&#x9519;&#x7684;&#x5BF9;&#x6BD4;&#x3001;&#x77DB;&#x76FE;&#x7684;&#x4FEE;&#x9970;&#x3001;&#x72C2;&#x66B4;&#x7684;&#x5938;&#x5F20;&#x3001;&#x610F;&#x5FF5;&#x7684;&#x8F6C;&#x6362;&#x3001;&#x5F62;&#x8C61;&#x7684;&#x91CD;&#x53E0;&#x3001;&#x7701;&#x7565;&#x53F7;&#x548C;&#x60CA;&#x53F9;&#x53F7;&#x7684;&#x8FD0;&#x7528;&#x7B49;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x90A3;&#x6837;&#x7684;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#xFF0C;&#x4E00;&#x5207;&#x53C8;&#x662F;&#x90A3;&#x6837;&#x7684;&#x81EA;&#x7136;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x4E00;&#x5207;&#x901A;&#x7528;&#x7684;&#x8BCD;&#x6C47;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x4F20;&#x8FBE;&#x8BD7;&#x4EBA;&#x5FC3;&#x4E2D;&#x5177;&#x4F53;&#x3001;&#x751F;&#x52A8;&#x7684;&#x5F62;&#x8C61;&#xFF1B;&#x4ED6;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x9009;&#x7528;&#x90A3;&#x4E9B;&#x65B0;&#x5947;&#x7684;&#x540D;&#x8BCD;&#x548C;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;&#x7FBC;&#x6742;&#x5728;&#x4ED6;&#x5267;&#x672C;&#x8BD7;&#x884C;&#x91CC;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x5954;&#x653E;&#x800C;&#x5938;&#x5F20;&#x7684;&#x5F62;&#x5BB9;&#x8BCD;&#x3001;&#x591A;&#x4E49;&#x8BCD;&#x548C;&#x53CC;&#x5173;&#x8BED;&#x3001;&#x626D;&#x66F2;&#x7684;&#x5B57;&#x53E5;&#x548C;&#x7EF5;&#x7EF5;&#x4E0D;&#x65AD;&#x7684;&#x6392;&#x6BD4;&#x5BF9;&#x5076;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x968F;&#x610F;&#x7F16;&#x9020;&#x51FA;&#x7684;&#x4E0D;&#x5408;&#x6587;&#x6CD5;&#x7684;&#x6210;&#x8BED;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5177;&#x6709;&#x6D53;&#x90C1;&#x6C11;&#x95F4;&#x8272;&#x5F69;&#x7684;&#x4FDA;&#x8BED;&#x548C;&#x4FCF;&#x76AE;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ECF;&#x8FC7;&#x8BD7;&#x4EBA;&#x7EC4;&#x5408;&#x4E4B;&#x540E;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#x4EE4;&#x4EBA;&#x60CA;&#x5947;&#x7684;&#x9B54;&#x529B;&#xFF01;&#x201C;&#x72B9;&#x5982;&#x4E0A;&#x6E38;&#x5954;&#x817E;&#x800C;&#x4E0B;&#x7684;&#x6CE2;&#x6D9B;&#xFF0C;&#x6C79;&#x6D8C;&#x800C;&#x4E0B;&#xFF1B;&#x72B9;&#x5982;&#x6CC9;&#x6C34;&#x4E2D;&#x6D8C;&#x51FA;&#x7684;&#x6C34;&#x6CE1;&#xFF0C;&#x7EB7;&#x7EAD;&#x6742;&#x6C93;&#x5730;&#x7C07;&#x62E5;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x201D;&#x3002;&#xFF08;&#x6CF0;&#x7EB3;&#x8BED;&#xFF09;&#x800C;&#x5B83;&#x4EEC;&#x540E;&#x9762;&#x53C8;&#x90FD;&#x6F5C;&#x4F0F;&#x7740;&#x6709;&#x673A;&#x7684;&#x3001;&#x5B8C;&#x6574;&#x7684;&#x753B;&#x9762;&#x3002;    </p>
<p>&#x2003;&#x2003;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x620F;&#x5267;&#x8BED;&#x8A00;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x4E30;&#x5BCC;&#x707F;&#x70C2;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E00;&#x65E6;&#x5B83;&#x4EEC;&#x8FDB;&#x5165;&#x6211;&#x4EEC;&#x5FC3;&#x7075;&#x7684;&#x5C4F;&#x5E55;&#xFF0C;&#x5B83;&#x4EEC;&#x6240;&#x542B;&#x7684;&#x5404;&#x79CD;&#x610F;&#x4E49;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x79CD;&#x5171;&#x9E23;&#x3001;&#x751F;&#x53D1;&#x3001;&#x62B5;&#x6D88;&#x548C;&#x8865;&#x5145;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F1A;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5BBD;&#x5E7F;&#x3001;&#x6DF1;&#x6C89;&#x548C;&#x535A;&#x5927;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x8FD9;&#x79CD;&#x4F53;&#x9A8C;&#x65E2;&#x6709;&#x5404;&#x79CD;&#x611F;&#x53D7;&#x7684;&#x4EA4;&#x7EC7;&#xFF0C;&#x53C8;&#x6709;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x8C61;&#x7684;&#x53E0;&#x5408;&#xFF0C;&#x7ED9;&#x4EBA;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x7EFC;&#x5408;&#x7684;&#x5BA1;&#x7F8E;&#x523A;&#x6FC0;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x5F0F;&#x7684;&#x8BED;&#x8A00;&#x8FD8;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x6A21;&#x7CCA;&#x611F;&#x3002;&#x4ED6;&#x8FD0;&#x7528;&#x7684;&#x8BCD;&#x548C;&#x53E5;&#x5B50;&#x5F80;&#x5F80;&#x542B;&#x6709;&#x4E24;&#x79CD;&#x4EE5;&#x4E0A;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x610F;&#x4E49;&#x95F4;&#x5F80;&#x5F80;&#x53C8;&#x662F;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#x548C;&#x5426;&#x5B9A;&#x7684;&#x3002;&#x5B83;&#x4EEC;&#x51FA;&#x81EA;&#x4E00;&#x79CD;&#x975E;&#x7406;&#x6027;&#x3001;&#x975E;&#x903B;&#x8F91;&#x7684;&#x601D;&#x7EF4;&#x5F62;&#x5F0F;&#xFF0C;&#x8981;&#x9886;&#x4F1A;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x771F;&#x6B63;&#x542B;&#x4E49;&#xFF0C;&#x5F80;&#x5F80;&#x8981;&#x6EB6;&#x8FDB;&#x4EBA;&#x751F;&#x7684;&#x4F53;&#x9A8C;&#x3002;</p>
<h2 id="&#x56DB;"><center> &#x56DB;</center></h2>
<p>&#x2003;&#x2003;&#x5FB7;&#x56FD;&#x5B66;&#x8005;&#x59DA;&#x65AF;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x6587;&#x5B66;&#x7684;&#x672C;&#x8D28;&#x662F;&#x5B83;&#x7684;&#x4EBA;&#x9645;&#x4EA4;&#x6D41;&#x6027;&#x8D28;&#xFF0C;&#x8FD9;&#x79CD;&#x6027;&#x8D28;&#x51B3;&#x5B9A;&#x4E86;&#x6587;&#x5B66;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x5176;&#x89C2;&#x5BDF;&#x8005;&#x800C;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x201D;23&#x3002;&#x4ECE;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x5BDF;&#xFF0C;&#x201C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8BFB;&#x8005;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x7684;&#x3002;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x53EA;&#x6709;&#x5728;&#x88AB;&#x5E7F;&#x5927;&#x8BFB;&#x8005;&#x63A5;&#x53D7;&#xFF0C;&#x624D;&#x662F;&#x4E00;&#x90E8;&#x771F;&#x6B63;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E00;&#x4E2A;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x53EA;&#x6709;&#x5728;&#x5927;&#x4F17;&#x4E2D;&#x5E7F;&#x4E3A;&#x6D41;&#x4F20;&#xFF0C;&#x624D;&#x5177;&#x6709;&#x771F;&#x6B63;&#x7684;&#x610F;&#x4E49;&#x3002;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x867D;&#x7136;&#x662F;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7ECF;&#x8FC7;&#x5341;&#x6708;&#x6000;&#x80CE;&#x3001;&#x8270;&#x82E6;&#x52B3;&#x52A8;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5B83;&#x7684;&#x4E13;&#x5229;&#x6743;&#x867D;&#x5C5E;&#x4E8E;&#x8FD9;&#x4F4D;&#x82F1;&#x56FD;&#x7684;&#x4F1F;&#x5927;&#x8BD7;&#x4EBA;&#xFF1B;&#x4F46;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x4E8B;&#x5B9E;&#x4E5F;&#x4E0D;&#x53EF;&#x5FFD;&#x89C6;&#xFF1A;&#x5B83;&#x7684;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x548C;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x662F;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x3001;&#x63A5;&#x53D7;&#x548C;&#x53C2;&#x4E0E;&#x8FC7;&#x7A0B;&#x4E2D;&#x624D;&#x663E;&#x793A;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#xFF0C;&#x4E00;&#x4E2A;&#x827A;&#x672F;&#x5F62;&#x8C61;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x5177;&#x6709;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x548C;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x7684;&#x52BF;&#x80FD;&#xFF0C;&#x8FD9;&#x79CD;&#x52BF;&#x80FD;&#x8981;&#x771F;&#x6B63;&#x5B9E;&#x73B0;&#xFF0C;&#x8FD8;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x8FD9;&#x4E00;&#x4E2D;&#x95F4;&#x73AF;&#x8282;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#x4E00;&#x90E8;&#x672A;&#x7ECF;&#x53D1;&#x8868;&#x7684;&#x4F5C;&#x54C1;&#x548C;&#x4E00;&#x90E8;&#x5E7F;&#x4E3A;&#x6D41;&#x4F20;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x2014;&#x5EA7;&#x5B58;&#x653E;&#x5728;&#x535A;&#x7269;&#x9986;&#x4ED3;&#x5E93;&#x91CC;&#x7684;&#x96D5;&#x50CF;&#x548C;&#x4E00;&#x5EA7;&#x5C55;&#x89C8;&#x5728;&#x5927;&#x5EAD;&#x5E7F;&#x4F17;&#x4E4B;&#x4E2D;&#x96D5;&#x50CF;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#x662F;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x3002;&#x524D;&#x8005;&#x4EC5;&#x662F;&#x4E00;&#x53E0;&#x5370;&#x7740;&#x94C5;&#x5B57;&#x7684;&#x7EB8;&#x5F20;&#x548C;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x5F62;&#x6001;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x5BA1;&#x7F8E;&#x89C2;&#x7167;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x827A;&#x672F;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x59CB;&#x4E8E;&#x5B83;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x5BA1;&#x7F8E;&#x89C2;&#x7167;&#x7684;&#x5BF9;&#x8C61;&#x4E4B;&#x65F6;&#x3002;&#x8BFB;&#x8005;&#x548C;&#x89C2;&#x4F17;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x88AB;&#x52A8;&#x7684;&#x63A5;&#x53D7;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4E3B;&#x52A8;&#x5730;&#x53C2;&#x4E0E;&#x518D;&#x521B;&#x9020;&#xFF0C;&#x5E76;&#x63A8;&#x52A8;&#x4E86;&#x6587;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x9020;&#x6210;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x8FD9;&#x79CD;&#x827A;&#x672F;&#x6548;&#x679C;&#xFF0C;&#x5176;&#x4E2D;&#x4E5F;&#x6709;&#x5343;&#x767E;&#x4E07;&#x8BFB;&#x8005;&#x7684;&#x529F;&#x52B3;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4ECE;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7B14;&#x4E0B;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#xFF0C;&#x5230;&#x8BFB;&#x8005;&#xFF08;&#x89C2;&#x4F17;&#xFF09;&#x5FC3;&#x4E2D;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5373;&#x662F;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x3001;&#x63A5;&#x53D7;&#x3001;&#x7406;&#x89E3;&#x8FC7;&#x7A0B;&#x3002;&#x5B83;&#x4E0D;&#x662F;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x7B80;&#x5355;&#x590D;&#x5236;&#x548C;&#x8FD8;&#x539F;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x79EF;&#x6781;&#x7684;&#x3001;&#x5EFA;&#x8BBE;&#x6027;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x7740;&#x8BB8;&#x591A;&#x521B;&#x9020;&#x6027;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x5305;&#x62EC;&#xFF1A;1&#xFF0E;&#x5BF9;&#x539F;&#x6587;&#x8FDB;&#x884C;&#x7406;&#x89E3;&#x548C;&#x8054;&#x60F3;&#xFF1B;2&#xFF0E;&#x5BF9;&#x539F;&#x6587;&#x8DF3;&#x8DC3;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x8FDB;&#x884C;&#x8865;&#x5145;&#xFF1B;3.&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x9690;&#x610F;&#x8FDB;&#x884C;&#x63E3;&#x6469;&#x548C;&#x63A8;&#x65AD;&#xFF1B;4&#xFF0E;&#x4EE5;&#x539F;&#x6587;&#x7684;&#x60C5;&#x8282;&#x548C;&#x5F62;&#x8C61;&#x8FDB;&#x884C;&#x66F4;&#x5177;&#x4F53;&#x3001;&#x7EC6;&#x81F4;&#x7684;&#x518D;&#x52A0;&#x5DE5;&#x7B49;&#x7B49;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x590D;&#x6742;&#x3001;&#x8FD0;&#x52A8;&#x7684;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x5FC5;&#x7136;&#x4F1A;&#x5E26;&#x8FDB;&#x81EA;&#x5DF1;&#x4E3B;&#x89C2;&#x6210;&#x5206;&#x548C;&#x4E2A;&#x6027;&#x8272;&#x5F69;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E2A;&#x4E2D;&#x95F4;&#x73AF;&#x8282;&#x2014;&#x2014;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x4E4B;&#x540E;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x201C;&#x53D8;&#x5F62;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x5FC3;&#x4E2D;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#xFF0C;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7B14;&#x4E0B;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5B58;&#x5728;&#x7684;&#x5386;&#x53F2;&#x6027;&#xFF0C;&#x5FC5;&#x7136;&#x51B3;&#x5B9A;&#x7406;&#x89E3;&#x7684;&#x5386;&#x53F2;&#x6027;&#x3002;&#x827A;&#x672F;&#x54C1;&#x662F;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4E0B;&#x88AB;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x5F53;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x4ECE;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x8F6C;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x73AF;&#x5883;&#x8F6C;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x6587;&#x5316;&#x73AF;&#x5883;&#x65F6;&#xFF0C;&#x968F;&#x7740;&#x201C;&#x63A5;&#x53D7;&#x80CC;&#x666F;&#x201D;&#xFF08;&#x5305;&#x62EC;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#xFF09;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5176;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x3001;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#xFF0C;&#x751A;&#x81F3;&#x8C61;&#x5F81;&#x610F;&#x8574;&#x90FD;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x8C08;&#x8FC7;&#x7684;17&#x4E16;&#x7EAA;&#x4EBA;&#x4EEC;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4E0E;20&#x4E16;&#x7EAA;&#x4EBA;&#x4EEC;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x6B64;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x7531;&#x4E8E;&#x6587;&#x5316;&#x73AF;&#x5883;&#x4E0D;&#x540C;&#xFF0C;&#x6C11;&#x65CF;&#x5BA1;&#x7F8E;&#x4E60;&#x60EF;&#x4E0D;&#x540C;&#xFF0C;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x4E5F;&#x5C31;&#x4E0D;&#x540C;&#x3002;&#x4E00;&#x4E9B;&#x5FB7;&#x56FD;&#x5B66;&#x8005;&#x4E0D;&#x4EC5;&#x628A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x4E0E;&#x81EA;&#x5DF1;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x4ED6;&#x4E0E;&#x6574;&#x4E2A;&#x5FB7;&#x56FD;&#x6C11;&#x65CF;&#x5212;&#x4E0A;&#x7B49;&#x53F7;&#x3002;&#x7F57;&#x7279;&#x6B47;&#x8BF4;&#xFF1A;&#x201C;&#x6C49;&#x59C6;&#x96F7;&#x7279;&#xFF08;&#x65E7;&#x8BD1;&#x540D;&#xFF09;&#x7684;&#x529B;&#x91CF;&#x548C;&#x5F31;&#x70B9;&#x6B63;&#x662F;&#x5FB7;&#x56FD;&#x6C11;&#x65CF;&#x7684;&#x529B;&#x91CF;&#x548C;&#x5F31;&#x70B9;&#x201D;&#x3002;&#x5F17;&#x96F7;&#x91CC;&#x683C;&#x5219;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x5FB7;&#x56FD;&#x5C31;&#x662F;&#x6C49;&#x59C6;&#x96F7;&#x7279;&#x201D;24&#x3002;&#x53EF;&#x89C1;&#x5404;&#x4E2A;&#x6C11;&#x65CF;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x90FD;&#x5E26;&#x6709;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x5C31;&#x5982;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x6797;&#x9EDB;&#x7389;&#x5230;&#x4E86;&#x82F1;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x5176;&#x5F62;&#x8C61;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x53D8;&#x6210;&#x5E26;&#x6709;&#x82F1;&#x56FD;&#x8272;&#x5F69;&#x7684;&#x6797;&#x9EDB;&#x7389;&#x3002;</p>
<p>&#x2003;&#x2003;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x4E3B;&#x4F53;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x540C;&#x5316;&#x8FC7;&#x7A0B;&#x3002;&#x6309;&#x7167;&#x76AE;&#x4E9A;&#x6770;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;&#x201C;&#x4E3B;&#x4F53;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x523A;&#x6FC0;&#x4F1A;&#x91C7;&#x53D6;&#x8C03;&#x6574;&#x3001;&#x6539;&#x53D8;&#x3001;&#x4F7F;&#x4E4B;&#x7B26;&#x5408;&#x4E3B;&#x4F53;&#x7684;&#x63A5;&#x53D7;&#x6846;&#x67B6;&#x201D;&#x3002;25&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E3B;&#x4F53;&#x53EA;&#x63A5;&#x53D7;&#x7B26;&#x5408;&#x5B83;&#x672C;&#x8EAB;&#x6846;&#x67B6;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x7B26;&#x5408;&#x5B83;&#x672C;&#x8EAB;&#x6846;&#x67B6;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5219;&#x91C7;&#x53D6;&#x6539;&#x53D8;&#x3001;&#x8C03;&#x6574;&#x3001;&#x751A;&#x81F3;&#x4E0D;&#x63A5;&#x53D7;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x4E3B;&#x89C2;&#x6027;&#x8868;&#x73B0;&#x5F97;&#x5341;&#x5206;&#x660E;&#x663E;&#x3002;&#x5BF9;&#x4E8E;&#x540C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x4EC5;&#x540E;&#x4EBA;&#x4F1A;&#x505A;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x4E14;&#x540C;&#x65F6;&#x4EE3;&#x4EBA;&#x4E5F;&#x4F1A;&#x89C1;&#x89E3;&#x5404;&#x5F02;&#xFF0C;&#x751A;&#x81F3;&#x540C;&#x4E00;&#x4F4D;&#x8BFB;&#x8005;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x201C;&#x5E38;&#x8BFB;&#x5E38;&#x65B0;&#x201D;&#x4E4B;&#x611F;&#x3002;&#x6B23;&#x8D4F;&#x540C;&#x4E00;&#x4E2A;&#x827A;&#x672F;&#x5F62;&#x8C61;&#xFF0C;&#x7532;&#x6B23;&#x8D4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x89C1;&#x5F97;&#x5C31;&#x662F;&#x4E59;&#x6B23;&#x8D4F;&#x4E4B;&#x6240;&#x5728;&#x3002;&#x540C;&#x4E00;&#x90E8;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#xFF0C;&#x201C;&#x7ECF;&#x5B66;&#x5BB6;&#x770B;&#x5230;&#x300A;&#x6613;&#x300B;&#xFF0C;&#x9053;&#x5B66;&#x5BB6;&#x770B;&#x5230;&#x6DEB;&#xFF0C;&#x624D;&#x5B50;&#x770B;&#x5230;&#x7F20;&#x7EF5;&#xFF0C;&#x9769;&#x547D;&#x5BB6;&#x770B;&#x5230;&#x6392;&#x6EE1;&#xFF0C;&#x6D41;&#x8A00;&#x5BB6;&#x770B;&#x5230;&#x5BAB;&#x95F1;&#x79D8;&#x4E8B;&#x201D;&#xFF08;&#x9C81;&#x8FC5;&#x8BED;&#xFF09;&#x3002;&#x4EA8;&#x5229;&#xB7;&#x83AB;&#x5C14;&#x7684;&#x96D5;&#x50CF;&#x300A;&#x659C;&#x8EBA;&#x7740;&#x7684;&#x5973;&#x4EBA;&#x300B;&#xFF0C;&#x5C31;&#x6709;&#x4E94;&#x79CD;&#x4EE5;&#x4E0A;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x5BF9;&#x8FBE;&#xB7;&#x82AC;&#x5947;&#x300A;&#x8499;&#x5A1C;&#xB7;&#x4E3D;&#x838E;&#x300B;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x6CF0;&#x7EB3;&#x7684;&#x7406;&#x89E3;&#x4E0E;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x7406;&#x89E3;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#x3002;&#x540C;&#x4E00;&#x9996;&#x8D1D;&#x591A;&#x82AC;&#x7684;&#x300A;&#x547D;&#x8FD0;&#x4EA4;&#x54CD;&#x66F2;&#x300B;&#xFF0C;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x4EBA;&#x548C;&#x7ECF;&#x5386;&#x574E;&#x5777;&#x8005;&#x7684;&#x4F53;&#x9A8C;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#xFF1B;&#x5373;&#x4F7F;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E8C;&#x5341;&#x5C81;&#x6B23;&#x8D4F;&#x548C;&#x665A;&#x5E74;&#x91CD;&#x8046;&#x8FD9;&#x9996;&#x66F2;&#x5B50;&#xFF0C;&#x5176;&#x611F;&#x53D7;&#x4E5F;&#x4E0D;&#x4E00;&#x6837;&#xFF1B;&#x56E0;&#x4E3A;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x9971;&#x7ECF;&#x98CE;&#x971C;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4F1A;&#x52A0;&#x8FDB;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x4E2D;&#x7684;&#x65B0;&#x5185;&#x5BB9;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5927;&#x5BB6;&#x540C;&#x770B;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x620F;&#xFF0C;&#x5171;&#x540C;&#x6B23;&#x8D4F;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x4F3C;&#x4E4E;&#x90FD;&#x4ECE;&#x4E2D;&#x83B7;&#x5F97;&#x5171;&#x9E23;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x5404;&#x4EBA;&#x611F;&#x53D7;&#x548C;&#x4F53;&#x9A8C;&#x7684;&#x5177;&#x4F53;&#x5185;&#x5BB9;&#x662F;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x7684;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x590D;&#x4EC7;&#x7684;&#x884C;&#x52A8;&#x548C;&#x60C5;&#x8282;&#xFF1B;&#x6709;&#x7684;&#x4EBA;&#x5374;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x6027;&#x683C;&#x7684;&#x590D;&#x6742;&#x6027;&#x4EE5;&#x53CA;&#x4ED6;&#x601D;&#x60F3;&#x4E0E;&#x884C;&#x52A8;&#x7684;&#x51B2;&#x7A81;&#xFF1B;&#x6587;&#x5B66;&#x77E5;&#x8BC6;&#x8F83;&#x4E30;&#x5BCC;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x8FDB;&#x4E00;&#x6B65;&#x6B23;&#x8D4F;&#x5230;&#x4ED6;&#x53F0;&#x8BCD;&#x7684;&#x4F18;&#x7F8E;&#xFF1B;&#x5BF9;&#x97F3;&#x4E50;&#x8F83;&#x654F;&#x611F;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x8BED;&#x8A00;&#x7684;&#x8282;&#x594F;&#x611F;&#xFF1B;&#x90A3;&#x4E9B;&#x5177;&#x6709;&#x66F4;&#x9AD8;&#x7406;&#x89E3;&#x529B;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x4ED6;&#x8EAB;&#x4E0A;&#x9010;&#x6E10;&#x88AB;&#x63ED;&#x793A;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5728;&#x542B;&#x4E49;&#x548C;&#x8C61;&#x5F81;&#x610F;&#x8574;&#x3002;&#x6B63;&#x5982;&#x5E38;&#x8A00;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x540C;&#x53F0;&#x89C2;&#x620F;&#xFF0C;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#xFF0C;&#x667A;&#x8005;&#x89C1;&#x667A;&#x3002;&#x201D;</p>
<p>&#x2003;&#x2003;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x4E3B;&#x89C2;&#x6846;&#x67B6;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x6587;&#x5316;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x3002;&#x5B83;&#x5305;&#x62EC;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#xFF1A;&#x4E00;&#x662F;&#x6587;&#x5316;&#x7D20;&#x517B;&#x3001;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x3001;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#x548C;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#x7B49;&#x6587;&#x5316;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#xFF1B;&#x4E8C;&#x662F;&#x63A5;&#x53D7;&#x6001;&#x5EA6;&#x3001;&#x613F;&#x671B;&#x3001;&#x60C5;&#x7EEA;&#x3001;&#x5FC3;&#x5883;&#xFF0C;&#x751A;&#x81F3;&#x6F5C;&#x610F;&#x8BC6;&#x7B49;&#x5FC3;&#x7406;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x65E2;&#x53D7;&#x6587;&#x5316;&#x65B9;&#x9762;&#x56E0;&#x7D20;&#x7684;&#x5236;&#x7EA6;&#xFF0C;&#x53C8;&#x53D7;&#x5FC3;&#x7406;&#x65B9;&#x9762;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x6587;&#x5316;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x662F;&#x6709;&#x5DEE;&#x522B;&#x7684;&#xFF0C;&#x5FC3;&#x7406;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x5C31;&#x66F4;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x56E0;&#x6B64;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E5F;&#x5C31;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x6982;&#x62EC;&#x8D77;&#x6765;&#xFF0C;&#x6587;&#x5316;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x5BF9;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x5F71;&#x54CD;&#x8868;&#x73B0;&#x4E3A;&#x5982;&#x4E0B;&#x51E0;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E00;&#xFF0C;&#x6587;&#x5316;&#x7D20;&#x517B;&#x548C;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x7684;&#x4E0D;&#x540C;&#x4F1A;&#x9020;&#x6210;&#x9274;&#x8D4F;&#x80FD;&#x529B;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x4E00;&#x90E8;&#x827A;&#x672F;&#x4E0A;&#x7C97;&#x7CD9;&#x3001;&#x5185;&#x5BB9;&#x4E0A;&#x80A4;&#x6D45;&#x7684;&#x4F5C;&#x54C1;&#x4E0D;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x9B45;&#x529B;&#xFF1B;&#x4F46;&#x4E00;&#x90E8;&#x5BCC;&#x6709;&#x827A;&#x672F;&#x9B45;&#x529B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x8FD9;&#x79CD;&#x9B45;&#x529B;&#x7684;&#x8BFB;&#x8005;&#x53BB;&#x6B23;&#x8D4F;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x6548;&#x679C;&#x3002;&#x4E00;&#x4E2A;&#x7F3A;&#x4E4F;&#x827A;&#x672F;&#x9274;&#x8D4F;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x9762;&#x5BF9;&#x300A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x300B;&#x8FD9;&#x6837;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x54C1;&#x4E5F;&#x4F1A;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x6587;&#x5316;&#x7D20;&#x517B;&#x3001;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x5341;&#x5206;&#x91CD;&#x8981;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5F3A;&#x8C03;&#xFF1A;&#x201C;&#x8BFB;&#x8005;&#x4E5F;&#x5E94;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8BC6;&#x5B57;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x6709;&#x666E;&#x901A;&#x5927;&#x4F53;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x601D;&#x60F3;&#x548C;&#x60C5;&#x611F;&#x4E5F;&#x5E94;&#x8FBE;&#x5230;&#x76F8;&#x5F53;&#x7684;&#x6C34;&#x5E73;&#x7EBF;&#x3002;&#x201D;&#x90ED;&#x6CAB;&#x82E5;&#x540C;&#x5FD7;&#x8C08;&#x5230;&#x6587;&#x827A;&#x6B23;&#x8D4F;&#x65F6;&#xFF0C;&#x5341;&#x5206;&#x5F3A;&#x8C03;&#x8BFB;&#x8005;&#x7684;&#x201C;&#x611F;&#x53D7;&#x6027;&#x201D;&#x548C;&#x201C;&#x6559;&#x517B;&#x7A0B;&#x5EA6;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x201C;&#x97F3;&#x4E50;&#x8033;&#x6735;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4F7F;&#x5F39;&#x594F;&#x5F97;&#x518D;&#x597D;&#x7684;&#x8D1D;&#x591A;&#x82AC;&#x300A;&#x6708;&#x5149;&#x594F;&#x9E23;&#x66F2;&#x300B;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x201C;&#x5BF9;&#x725B;&#x5F39;&#x7434;&#x201D;&#x3002;&#x6587;&#x5316;&#x7D20;&#x517B;&#x548C;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x7406;&#x89E3;&#x7A0B;&#x5EA6;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x5230;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x7CBE;&#x5999;&#x4E4B;&#x5904;&#xFF0C;&#x6709;&#x4EBA;&#x5374;&#x53EA;&#x80FD;&#x505C;&#x7559;&#x5728;&#x8868;&#x9762;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E8C;&#xFF0C;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#x548C;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#x4E0D;&#x540C;&#x4F1A;&#x9020;&#x6210;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x5728;&#x827A;&#x672F;&#x6B23;&#x8D4F;&#x548C;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x8981;&#x878D;&#x8FDB;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x3001;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#xFF0C;&#x53BB;&#x8865;&#x5145;&#x3001;&#x9610;&#x53D1;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x540C;&#x65F6;&#x7531;&#x4E8E;&#x5404;&#x4EBA;&#x7684;&#x9053;&#x5FB7;&#x4F26;&#x7406;&#x89C2;&#x5FF5;&#x4E0D;&#x540C;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x5728;&#x827A;&#x672F;&#x6B23;&#x8D4F;&#x4E2D;&#x7740;&#x773C;&#x70B9;&#x4E0D;&#x540C;&#xFF0C;&#x5206;&#x6790;&#x89D2;&#x5EA6;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x81EA;&#x7136;&#x5F97;&#x51FA;&#x7684;&#x610F;&#x4E49;&#x4E5F;&#x76F8;&#x5F02;&#x3002;&#x540C;&#x4E00;&#x90E8;&#x5DE6;&#x62C9;&#x7684;&#x300A;&#x840C;&#x82BD;&#x300B;&#xFF0C;&#x7F8E;&#x56FD;&#x4F5C;&#x5BB6;&#x5A01;&#x5C14;&#x900A;&#x8BF4;&#x5B83;&#x662F;&#x4E00;&#x90E8;&#x53CD;&#x6620;&#x5DE5;&#x4EBA;&#x6597;&#x4E89;&#x7684;&#x597D;&#x5C0F;&#x8BF4;&#xFF1B;&#x800C;&#x6CD5;&#x56FD;&#x4F5C;&#x5BB6;&#x52D2;&#x5185;&#x8BA4;&#x4E3A;&#x5B83;&#x8D2C;&#x4F4E;&#x4E86;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x540C;&#x4E00;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#xFF0C;&#x5728;&#x611F;&#x4F24;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x201C;&#x662F;&#x8F6F;&#x7EF5;&#x7EF5;&#x7684;&#x611F;&#x4F24;&#x6D3E;&#x201D;&#xFF1B;&#x5728;&#x597D;&#x601D;&#x8FA8;&#x7684;&#x54F2;&#x5B66;&#x5BB6;&#x5FC3;&#x76EE;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x201C;&#x5C5E;&#x4E8E;&#x4EBA;&#x7C7B;&#x4E2D;&#x601D;&#x8FA8;&#x7684;&#x79CD;&#x7C7B;&#x201D;&#xFF1B;&#x5728;&#x5FC3;&#x7406;&#x5206;&#x6790;&#x6D3E;&#x770B;&#x6765;&#xFF0C;&#x4ED6;&#x662F;&#x60A3;&#x4E86;&#x201C;&#x604B;&#x6BCD;&#x60C5;&#x7ED3;&#x201D;&#xFF1B;&#x800C;&#x62B1;&#x7740;&#x201C;&#x52FF;&#x4EE5;&#x66B4;&#x529B;&#x6297;&#x6076;&#x201D;&#x4FE1;&#x5FF5;&#x7684;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#xFF0C;&#x5374;&#x5F97;&#x51FA;&#xFF1A;&#x300A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x300B;&#x662F;&#x201C;&#x5806;&#x6EE1;&#x4E86;&#x5404;&#x8272;&#x5404;&#x6837;&#x4E8B;&#x4EF6;&#x3001;&#x6050;&#x6016;&#x3001;&#x8822;&#x8BDD;&#x548C;&#x8BAE;&#x8BBA;&#x201D;&#x7684;&#x5267;&#x672C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x4E09;&#xFF0C;&#x63A5;&#x53D7;&#x52A8;&#x673A;&#x3001;&#x6001;&#x5EA6;&#x4E0D;&#x540C;&#x4F1A;&#x9020;&#x6210;&#x63A5;&#x53D7;&#x6548;&#x679C;&#x7684;&#x5DEE;&#x522B;&#x3002;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x9700;&#x8981;&#x63A5;&#x53D7;&#x8005;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x3001;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x53C2;&#x4E0E;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x3002;&#x4E00;&#x90E8;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x8FD8;&#x8981;&#x7ECF;&#x8FC7;&#x6B23;&#x8D4F;&#x8005;&#x79EF;&#x6781;&#x7684;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x76F8;&#x5E94;&#x7684;&#x7F8E;&#x611F;&#x6548;&#x5E94;&#x3002;&#x827A;&#x672F;&#x6B23;&#x8D4F;&#x548C;&#x827A;&#x672F;&#x521B;&#x9020;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x7ECF;&#x8FC7;&#x81EA;&#x5DF1;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#xFF0C;&#x7F3A;&#x4E4F;&#x5FC3;&#x7075;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x9886;&#x7565;&#x5230;&#x827A;&#x672F;&#x7684;&#x7CBE;&#x5999;&#x7684;&#x3002;&#x8BD7;&#x4EBA;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x53EA;&#x662F;&#x767B;&#x5C71;&#x961F;&#x7684;&#x5411;&#x5BFC;&#xFF0C;&#x800C;&#x5343;&#x767E;&#x4E07;&#x6B23;&#x8D4F;&#x8005;&#x662F;&#x8DDF;&#x968F;&#x7740;&#x4ED6;&#x7684;&#x767B;&#x5C71;&#x8005;&#xFF1B;&#x5411;&#x5BFC;&#x5728;&#x524D;&#xFF0C;&#x968F;&#x884C;&#x5728;&#x540E;&#xFF0C;&#x7136;&#x800C;&#x8981;&#x9971;&#x89C8;&#x80DC;&#x666F;&#xFF0C;&#x8FD8;&#x5F97;&#x767B;&#x5C71;&#x8005;&#x81EA;&#x5DF1;&#x6500;&#x767B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x8BA4;&#x771F;&#x8FD8;&#x662F;&#x9A6C;&#x864E;&#xFF0C;&#x662F;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x8FD8;&#x662F;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x662F;&#x4ED4;&#x7EC6;&#x9886;&#x7565;&#x8FD8;&#x662F;&#x968F;&#x4FBF;&#x6D88;&#x9063;&#xFF0C;&#x662F;&#x5E26;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#x8FD8;&#x662F;&#x88AB;&#x8FEB;&#x63A5;&#x53D7;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5B66;&#x4E60;&#x3001;&#x501F;&#x9274;&#x8FD8;&#x662F;&#x627E;&#x6BDB;&#x75C5;&#x3001;&#x6311;&#x5B57;&#x773C;&#xFF0C;&#x8FD9;&#x90FD;&#x5C06;&#x5F71;&#x54CD;&#x5230;&#x63A5;&#x53D7;&#x6548;&#x679C;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7B2C;&#x56DB;&#xFF0C;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x5FC3;&#x5883;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x5BA1;&#x7F8E;&#x6F5C;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x5904;&#x4E8E;&#x67D0;&#x79CD;&#x60C5;&#x7EEA;&#x72B6;&#x6001;&#xFF0C;&#x5982;&#xFF1A;&#x9AD8;&#x5174;&#x3001;&#x60B2;&#x54C0;&#x3001;&#x6FC0;&#x52A8;&#x3001;&#x607C;&#x6012;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x77E5;&#x89C9;&#x3001;&#x8BB0;&#x5FC6;&#x3001;&#x60F3;&#x8C61;&#x3001;&#x601D;&#x7EF4;&#x7684;&#x529F;&#x80FD;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4E0D;&#x540C;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5904;&#x4E8E;&#x9AD8;&#x5174;&#x3001;&#x5174;&#x594B;&#x72B6;&#x6001;&#xFF0C;&#x5404;&#x79CD;&#x529F;&#x80FD;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x589E;&#x529B;&#x7684;&#x60C5;&#x51B5;&#xFF1B;&#x5982;&#x679C;&#x5904;&#x4E8E;&#x60B2;&#x54C0;&#x3001;&#x5FE7;&#x90C1;&#x7684;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x529F;&#x80FD;&#x51CF;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5728;&#x589E;&#x529B;&#x51CF;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x63A5;&#x53D7;&#x6548;&#x679C;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x4F1A;&#x7B49;&#x503C;&#x3002;&#x5728;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x6F5C;&#x5728;&#x671F;&#x671B;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x5174;&#x594B;&#x7684;&#x60C5;&#x7EEA;&#x4E4B;&#x4E2D;&#xFF1A;&#x8FD9;&#x65F6;&#x63A5;&#x53D7;&#x5668;&#x5B98;&#x7684;&#x529F;&#x80FD;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x589E;&#x529B;&#x73B0;&#x8C61;&#xFF0C;&#x63A5;&#x53D7;&#x6548;&#x679C;&#x5C31;&#x597D;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x6F5C;&#x5728;&#x671F;&#x671B;&#x5F97;&#x4E0D;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x6216;&#x8005;&#x906D;&#x5230;&#x7834;&#x574F;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x4E0D;&#x6EE1;&#x6216;&#x607C;&#x6012;&#x7684;&#x60C5;&#x7EEA;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x65F6;&#x63A5;&#x53D7;&#x5668;&#x5B98;&#x7684;&#x529F;&#x80FD;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x51CF;&#x529B;&#x73B0;&#x8C61;&#xFF0C;&#x63A5;&#x53D7;&#x6548;&#x679C;&#x5C31;&#x5DEE;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x7684;&#x60C5;&#x7EEA;&#x603B;&#x662F;&#x5904;&#x5728;&#x52A8;&#x6001;&#x7684;&#x6CE2;&#x52A8;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x5F62;&#x6210;&#x540C;&#x4E00;&#x4E2A;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#xFF0C;&#x5BA1;&#x7F8E;&#x6548;&#x5E94;&#x5374;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x5C31;&#x66FE;&#x7ECF;&#x88AB;&#x90A3;&#x4E9B;&#x4E00;&#x5473;&#x8912;&#x626C;&#xFF0C;&#x7F3A;&#x4E4F;&#x5206;&#x5BF8;&#x611F;&#x7684;&#x838E;&#x8BC4;&#x5BB6;&#x6240;&#x6FC0;&#x6012;&#x3002;&#x7531;&#x4E8E;&#x4ED6;&#x662F;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x9006;&#x53CD;&#x7684;&#x5FC3;&#x7EEA;&#x4E0B;&#x9605;&#x8BFB;&#x300A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x300B;&#xFF0C;&#x6240;&#x5F97;&#x7684;&#x7ED3;&#x8BBA;&#x81EA;&#x7136;&#x4E0E;&#x4E3E;&#x4E16;&#x516C;&#x8BA4;&#x7684;&#x5F88;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6027;&#x683C;&#xFF0C;&#x4EC5;&#x662F;&#x4F5C;&#x8005;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x58F0;&#x7B52;&#x800C;&#x5DF2;26&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x5FC3;&#x5883;&#x5C06;&#x5F71;&#x54CD;&#x5230;&#x5BA1;&#x7F8E;&#x6F5C;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x2003;&#x2003;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x867D;&#x6709;&#x660E;&#x663E;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x6307;&#x51FA;&#xFF0C;&#x7531;&#x4E8E;&#x4EBA;&#x662F;&#x4E00;&#x5207;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x603B;&#x548C;&#xFF0C;&#x6BCF;&#x4E2A;&#x6B23;&#x8D4F;&#x8005;&#x90FD;&#x4E0D;&#x662F;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#x800C;&#x5355;&#x72EC;&#x5B58;&#x5728;&#x7684;&#x3002;&#x4E2A;&#x4F53;&#x7684;&#x6B23;&#x8D4F;&#x6D3B;&#x52A8;&#x5FC5;&#x7136;&#x4F1A;&#x878D;&#x6C47;&#x5230;&#x793E;&#x4F1A;&#x6027;&#x7684;&#x7FA4;&#x4F53;&#x6B23;&#x8D4F;&#x6D3B;&#x52A8;&#x7684;&#x6D2A;&#x6D41;&#x4E4B;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6B23;&#x8D4F;&#x8005;&#x4ECE;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x4E2D;&#x6240;&#x6FC0;&#x8D77;&#x7684;&#x7ECF;&#x9A8C;&#x8054;&#x60F3;&#x6216;&#x611F;&#x60C5;&#x4F53;&#x9A8C;&#xFF0C;&#x53C8;&#x5E38;&#x5E38;&#x5E26;&#x6709;&#x793E;&#x4F1A;&#x7684;&#x6307;&#x5411;&#x6027;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x89C4;&#x5B9A;&#x6027;&#x548C;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x7684;&#x80FD;&#x52A8;&#x6027;&#x5FC5;&#x987B;&#x4F5C;&#x8FA9;&#x8BC1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#x4EFB;&#x4F55;&#x2014;&#x65B9;&#x9762;&#x90FD;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x8C2C;&#x8BEF;&#x3002;&#x5982;&#x679C;&#x4E00;&#x7B14;&#x62B9;&#x6740;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x5BF9;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x5236;&#x7EA6;&#x6027;&#xFF0C;&#x628A;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7EDD;&#x5BF9;&#x5316;&#xFF0C;&#x8BA4;&#x4E3A;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x53EF;&#x4EE5;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x4F5C;&#x54C1;&#x7684;&#x6784;&#x601D;&#x548C;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x72EC;&#x7ACB;&#x7684;&#x3001;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x7247;&#x9762;&#x7684;&#x3002;&#x5982;&#x679C;&#x8BFB;&#x8005;&#x7684;&#x63A5;&#x53D7;&#x5B8C;&#x5168;&#x4E0D;&#x53D7;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x5236;&#x7EA6;&#xFF0C;&#x63A5;&#x53D7;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x8D28;&#x53D8;&#xFF0C;&#x800C;&#x6210;&#x4E3A;&#x80E1;&#x7F16;&#x4E71;&#x9020;&#x3002;&#x5728;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F5C;&#x54C1;&#x7684;&#x5F62;&#x8C61;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5F62;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x5F62;&#x8C61;&#x4E0D;&#x518D;&#x662F;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x3002;&#x8BFB;&#x8005;&#x7684;&#x521B;&#x9020;&#x6D3B;&#x52A8;&#x5F52;&#x6839;&#x7ED3;&#x8482;&#x662F;&#x9650;&#x5236;&#x5728;&#x672C;&#x6587;&#x7ED3;&#x6784;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x53EF;&#x80FD;&#x4E4B;&#x5185;&#x7684;&#x3002;&#x8BFB;&#x8005;&#x4F5C;&#x51FA;&#x7684;&#x79CD;&#x79CD;&#x89E3;&#x91CA;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x4E92;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x603B;&#x53EF;&#x4EE5;&#x5728;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x8303;&#x56F4;&#x5185;&#x627E;&#x5230;&#x4E00;&#x70B9;&#x840C;&#x82BD;&#x548C;&#x75D5;&#x8FF9;&#x3002;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x5BF9;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x59CB;&#x7EC8;&#x8D77;&#x7740;&#x4E00;
&#x79CD;&#x9A7E;&#x9A6D;&#x4F5C;&#x7528;&#xFF0C;&#x8BFB;&#x8005;&#x7684;&#x81EA;&#x7531;&#x548C;&#x80FD;&#x52A8;&#x4F5C;&#x7528;&#x53EA;&#x80FD;&#x5728;&#x4F5C;&#x54C1;&#x7684;&#x5BF9;&#x8C61;&#x6027;&#x8303;&#x56F4;&#x4E4B;&#x5185;&#x6D3B;&#x52A8;&#x3002;&#x8BFB;&#x8005;&#x7684;&#x4F5C;&#x7528;&#x53EA;&#x662F;&#x6839;&#x636E;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x5411;&#xFF0C;&#x6309;&#x7167;&#x4F5C;&#x54C1;&#x63CF;&#x7ED8;&#x7684;&#x5F62;&#x8C61;&#x5C55;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x50CF;&#x529B;&#xFF0C;&#x4F7F;&#x5176;&#x5177;&#x4F53;&#x5316;&#x548C;&#x611F;&#x89C2;&#x5316;&#x3002;&#x5982;&#x679C;&#x8D85;&#x8D8A;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#xFF0C;&#x63A5;&#x53D7;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x675C;&#x64B0;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6240;&#x8C13;&#x201C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x5F3A;&#x8C03;&#x5176;&#x5DEE;&#x5F02;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x51B3;&#x4E0D;&#x662F;&#x8BF4;&#x5DEE;&#x5F02;&#x4E2D;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5171;&#x540C;&#x6027;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x201C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#x7684;&#x610F;&#x8C61;&#x662F;&#x6709;&#x5171;&#x540C;&#x6027;&#x7684;&#xFF1A;&#x5B83;&#x4EEC;&#x90FD;&#x53D7;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4F5C;&#x54C1;&#x7684;&#x89C4;&#x8303;&#xFF0C;&#x800C;&#x6BCF;&#x4E2A;&#x8BFB;&#x8005;&#x90FD;&#x671D;&#x7740;&#x540C;&#x4E00;&#x65B9;&#x5411;&#x518D;&#x521B;&#x9020;&#x3002;&#x5267;&#x672C;&#x300A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x300B;&#x5236;&#x7EA6;&#x7740;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#xFF0C;&#x4F7F;&#x5B83;&#x4E0D;&#x81F3;&#x4E8E;&#x8131;&#x79BB;&#x672C;&#x6587;&#x7684;&#x610F;&#x5411;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x5BF9;&#x672C;&#x6587;&#x4F5C;&#x968F;&#x610F;&#x6027;&#x7684;&#x7406;&#x89E3;&#x3002;&#x8BFB;&#x8005;&#x5728;&#x518D;&#x521B;&#x9020;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x6697;&#x793A;&#x5F15;&#x5BFC;&#x4E0B;&#xFF0C;&#x671D;&#x7740;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x6709;&#x9650;&#x7684;&#x8303;&#x56F4;&#x5185;&#x8FDB;&#x884C;&#x518D;&#x521B;&#x9020;&#x3002;&#x56E0;&#x6B64;&#x867D;&#x7136;&#x4EBA;&#x4EBA;&#x5FC3;&#x4E0A;&#x7684;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7684;&#x5177;&#x4F53;&#x5F62;&#x8C61;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4E00;&#x4E9B;&#x56FA;&#x6709;&#x7684;&#x57FA;&#x672C;&#x7279;&#x5F81;&#x5728;&#x5404;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x8FD8;&#x662F;&#x5171;&#x540C;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6B64;&#x5916;&#xFF0C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x8FD8;&#x6709;&#x4E2A;&#x4EBA;&#x63A5;&#x53D7;&#x548C;&#x793E;&#x4F1A;&#x63A5;&#x53D7;&#x4E24;&#x79CD;&#x5F62;&#x6001;&#x3002;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x8131;&#x79BB;&#x4F5C;&#x8005;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x5B83;&#x5230;&#x8FBE;&#x8BFB;&#x8005;&#x624B;&#x4E2D;&#x4E4B;&#x524D;&#xFF0C;&#x5F80;&#x5F80;&#x5148;&#x53D6;&#x5F97;&#x4E86;&#x793E;&#x4F1A;&#x5360;&#x6709;&#x5F62;&#x5F0F;&#x3002;&#x65F6;&#x5E38;&#x662F;&#x5728;&#x793E;&#x4F1A;&#x673A;&#x6784;&#x628A;&#x5B83;&#x4EEC;&#x9009;&#x62E9;&#x51FA;&#x6765;&#x4F9B;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x5B83;&#x4EEC;&#x4F5C;&#x51FA;&#x8BC4;&#x4EF7;&#x548C;&#x4ECB;&#x7ECD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5404;&#x7C7B;&#x4F5C;&#x54C1;&#x5728;&#x88AB;&#x4E2A;&#x4EBA;&#x63A5;&#x53D7;&#x4E4B;&#x524D;&#x9996;&#x5148;&#x8981;&#x88AB;&#x793E;&#x4F1A;&#x6240;&#x63A5;&#x53D7;&#xFF1B;&#x8981;&#x7ECF;&#x8FC7;&#x51FA;&#x7248;&#x793E;&#x3001;&#x4E66;&#x5E97;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x6587;&#x827A;&#x7814;&#x7A76;&#x56E2;&#x4F53;&#xFF0C;&#x4ECE;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x5230;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#xFF0C;&#x751A;&#x81F3;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#x7B49;&#x89D2;&#x5EA6;&#x8FDB;&#x884C;&#x7B5B;&#x9009;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x793E;&#x4F1A;&#x4E0A;&#x5BF9;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#x7684;&#x8BC4;&#x8BBA;&#x3001;&#x5BA3;&#x4F20;&#xFF0C;&#x4EE5;&#x53CA;&#x6587;&#x5B66;&#x5DE5;&#x4F5C;&#x8005;&#x3001;&#x8BC4;&#x8BBA;&#x5BB6;&#x4EE5;&#x81F3;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x770B;&#x6CD5;&#x90FD;&#x8D77;&#x7740;&#x89C4;&#x8303;&#x548C;&#x5F71;&#x54CD;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x793E;&#x4F1A;&#x63A5;&#x53D7;&#x5BF9;&#x4E2A;&#x4EBA;&#x63A5;&#x53D7;&#x8D77;&#x7740;&#x4E0D;&#x5BB9;&#x5FFD;&#x89C6;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x62FF;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x6765;&#x8BF4;&#xFF0C;&#x7814;&#x7A76;&#x838E;&#x6C0F;&#x7684;&#x5404;&#x79CD;&#x4E66;&#x520A;&#x3001;&#x5B66;&#x4F1A;&#x3001;&#x8D44;&#x6599;&#xFF0C;&#x4EE5;&#x53CA;&#x5B66;&#x6821;&#x7684;&#x6587;&#x5B66;&#x8BFE;&#x7A0B;&#xFF0C;&#x90FD;&#x6216;&#x591A;&#x6216;&#x5C11;&#x8D77;&#x7740;&#x89C4;&#x8303;&#x548C;&#x5F71;&#x54CD;&#x4F5C;&#x7528;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x89C4;&#x8303;&#x5728;&#x4E2A;&#x4EBA;&#x63A5;&#x53D7;&#x4E2D;&#x4E0D;&#x4F1A;&#x88AB;&#x4E25;&#x683C;&#x9075;&#x5B88;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x5FC5;&#x7136;&#x4F1A;&#x5BF9;&#x4E2A;&#x4EBA;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x8D77;&#x7740;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4E2A;&#x4EBA;&#x63A5;&#x53D7;&#x8981;&#x53D7;&#x5230;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x5236;&#x7EA6;&#x548C;&#x793E;&#x4F1A;&#x63A5;&#x53D7;&#x7684;&#x5236;&#x7EA6;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4E0D;&#x81F3;&#x4E8E;&#x628A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x7406;&#x89E3;&#x4E3A;&#x5C11;&#x5E74;&#x7EF4;&#x7279;&#x3002;</p>
<p>&#x2003;&#x2003;&#x201C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5343;&#x4E2A;&#x4EBA;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x201D;&#x662F;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7814;&#x7A76;&#x4E2D;&#x4E00;&#x4E2A;&#x8BF4;&#x4E0D;&#x5C3D;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x51E0;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x65F6;&#x5E38;&#x8BF4;&#x5230;&#x5B83;&#xFF0C;&#x800C;&#x4E14;&#x201C;&#x5E38;&#x8BF4;&#x5E38;&#x65B0;&#x201D;&#xFF1B;&#x4ECE;&#x4F5C;&#x5BB6;&#x521B;&#x4F5C;&#x5929;&#x624D;&#xFF0C;&#x8BF4;&#x5230;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x4ECE;&#x827A;&#x672F;&#x7684;&#x6C38;&#x6052;&#x9B45;&#x529B;&#xFF0C;&#x8BF4;&#x5230;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x673A;&#x5236;&#xFF0C;&#x2026;&#x2026;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x8BB8;&#x591A;&#x65B0;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-2-1.html" class="navigation navigation-prev " aria-label="Previous page: 二、析“一千个人，一千个哈姆莱特”">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-3-1.html" class="navigation navigation-next " aria-label="Next page: 三、维特热的兴起与消退">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"——谈艺术形象与艺术接受","level":"1.4.2.1","depth":3,"next":{"title":"三、维特热的兴起与消退","level":"1.4.3","depth":2,"path":"di-er-bu-fen/2-3-1.md","ref":"di-er-bu-fen/2-3-1.md","articles":[{"title":"——谈文学接受审美趣味的转移","level":"1.4.3.1","depth":3,"path":"di-er-bu-fen/2-3-2.md","ref":"di-er-bu-fen/2-3-2.md","articles":[]}]},"previous":{"title":"二、析“一千个人，一千个哈姆莱特”","level":"1.4.2","depth":2,"path":"di-er-bu-fen/2-2-1.md","ref":"di-er-bu-fen/2-2-1.md","articles":[{"title":"——谈艺术形象与艺术接受","level":"1.4.2.1","depth":3,"path":"di-er-bu-fen/2-2-2.md","ref":"di-er-bu-fen/2-2-2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-er-bu-fen/2-2-2.md","mtime":"2018-02-27T07:15:32.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

