
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>——谈文学接受的期待视野 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-5-1.html" />
    
    
    <link rel="prev" href="2-4-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                <a href="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-yi-bu-fen/4-authors-novels.html">
            
                <a href="../di-yi-bu-fen/4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-yi-bu-fen/5-litereture-critisize.html">
            
                <a href="../di-yi-bu-fen/5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../di-yi-bu-fen/6-change-and-develop.html">
            
                <a href="../di-yi-bu-fen/6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="2-1-1.html">
            
                <a href="2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="2-1-2.html">
            
                <a href="2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="2-2-1.html">
            
                <a href="2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="2-2-2.html">
            
                <a href="2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="2-3-1.html">
            
                <a href="2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="2-3-2.html">
            
                <a href="2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="2-4-1.html">
            
                <a href="2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.4.1" data-path="2-4-2.html">
            
                <a href="2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="2-5-1.html">
            
                <a href="2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="2-5-2.html">
            
                <a href="2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="2-6-1.html">
            
                <a href="2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="2-6-2.html">
            
                <a href="2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="2-7-1.html">
            
                <a href="2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="2-7-2.html">
            
                <a href="2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >——谈文学接受的期待视野</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E00;"><cemter> &#x4E00;</cemter></h2>
<p>&#x2003;&#x2003;&#x5173;&#x4E8E;&#x201C;&#x6B27;&#x90A3;&#x5C3C;&#x4E4B;&#x6218;&#x201D;&#x7684;&#x524D;&#x524D;&#x540E;&#x540E;&#x8BE6;&#x7EC6;&#x7ECF;&#x8FC7;&#xFF0C;&#x7EF4;&#x514B;&#x591A;&#xFF0C;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x5728;&#x300A;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x4E2D;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x5341;&#x5206;&#x73CD;&#x8D35;&#x7684;&#x53F2;&#x6599;&#x3002;</p>
<p>&#x2003;&#x2003;&#x65E9;&#x5728;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x4E0A;&#x6F14;&#x524D;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x5DF4;&#x9ECE;&#x5404;&#x5BB6;&#x62A5;&#x7EB8;&#x4FBF;&#x628A;&#x5B83;&#x7092;&#x5F97;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#x3002;&#x5927;&#x591A;&#x6570;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x62A5;&#x7EB8;&#x90FD;&#x5BF9;&#x8FD9;&#x90E8;&#x620F;&#x7684;&#x4E0A;&#x6F14;&#x6301;&#x6000;&#x7591;&#x6001;&#x5EA6;&#xFF0C;&#x53EA;&#x5C11;&#x6570;&#x51E0;&#x5BB6;&#x5C0F;&#x62A5;&#x8868;&#x793A;&#x540C;&#x60C5;&#x3002;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x5728;&#x300A;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x5C1A;&#x672A;&#x4E0A;&#x6F14;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6FC0;&#x8D77;&#x5982;&#x6B64;&#x9AD8;&#x6DA8;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x717D;&#x52A8;&#x8D77;&#x5982;&#x6B64;&#x591A;&#x65B9;&#x7684;&#x4EC7;&#x610F;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD9;&#x573A;&#x6F14;&#x51FA;&#x6210;&#x4E3A;&#x4E86;&#x5404;&#x79CD;&#x5229;&#x76CA;&#x51B2;&#x7A81;&#x7684;&#x573A;&#x6240;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x5E0C;&#x671B;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x6210;&#x4E3A;&#x5982;&#x6B64;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x5E76;&#x4E14;&#x76F8;&#x4FE1;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x96E8;&#x679C;&#x7684;&#x672C;&#x610F;&#x201D;&#x3002;1</p>
<p>&#x2003;&#x2003;&#x9635;&#x5BB9;&#x5F3A;&#x5927;&#x7684;&#x6CD5;&#x56FD;&#x53E4;&#x5178;&#x6D3E;&#x4F5C;&#x5BB6;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x4ED6;&#x4EEC;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x4F26;&#x4E0D;&#x7C7B;&#x7684;&#x65B0;&#x4F5C;&#x51FA;&#x7B3C;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x7684;&#x516C;&#x6F14;&#x770B;&#x4F5C;&#x662F;&#x5927;&#x9006;&#x4E0D;&#x9053;&#xFF0C;&#x662F;&#x5BF9;&#x6CD5;&#x56FD;&#x4F20;&#x7EDF;&#x620F;&#x5267;&#x7F8E;&#x5B66;&#x539F;&#x5219;&#x7684;&#x7BE1;&#x6539;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8054;&#x5408;&#x8D77;&#x6765;&#x53CD;&#x5BF9;&#x5B83;&#x3001;&#x6392;&#x6324;&#x5B83;&#xFF0C;&#x4F01;&#x56FE;&#x5C06;&#x5176;&#x627C;&#x6740;&#x4E8E;&#x6447;&#x7BEE;&#x4E4B;&#x4E2D;&#x3002;&#x7AD9;&#x5728;&#x53E6;&#x4E00;&#x8FB9;&#x7684;&#x662F;&#x4E0E;&#x96E8;&#x679C;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x6D6A;&#x6F2B;&#x6D3E;&#x540C;&#x4EC1;&#x2014;&#x2014;&#x4E00;&#x6279;&#x5E74;&#x9752;&#x7684;&#x8BD7;&#x4EBA;&#x3001;&#x753B;&#x5BB6;&#x3001;&#x5EFA;&#x7B51;&#x5E08;&#x7B49;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E4B;&#x4E2D;&#x6709;&#x6208;&#x8482;&#x8036;&#x3001;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#xFF0C;&#x53F0;&#x5F17;&#x5229;&#x4E9A;&#x5144;&#x5F1F;&#x3001;&#x8D1D;&#x5FD2;&#x53F0;&#x65AF;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5E0C;&#x671B;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x6F14;&#x51FA;&#x6210;&#x529F;&#xFF0C;&#x6D6A;&#x6F2B;&#x6D3E;&#x80DC;&#x5229;&#xFF0C;&#x5E76;&#x81EA;&#x544A;&#x594B;&#x52C7;&#x96C6;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x613F;&#x4E3A;&#x96E8;&#x679C;&#x6367;&#x573A;&#x3002;</p>
<p>&#x2003;&#x2003;1830&#x5E74;2&#x6708;25&#x65E5;&#xFF0C;&#x5DF4;&#x9ECE;&#x6CD5;&#x5170;&#x897F;&#x5927;&#x620F;&#x9662;&#x6B63;&#x5F0F;&#x516C;&#x6F14;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x3002;&#x8FD9;&#x4E00;&#x5929;&#x6210;&#x4E3A;&#x4E86;&#x6CD5;&#x56FD;&#x620F;&#x5267;&#x53F2;&#x4E0A;&#x6781;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x4E00;&#x5929;&#x3002;&#x65E9;&#x51E0;&#x5929;&#xFF0C;&#x53CC;&#x65B9;&#x2014;&#x2014;&#x53E4;&#x5178;&#x6D3E;&#x4E0E;&#x6D6A;&#x6F2B;&#x6D3E;&#x90FD;&#x5DF2;&#x7EC4;&#x7EC7;&#x4E86;&#x529B;&#x91CF;&#x3002;&#x53E4;&#x5178;&#x6D3E;&#x4E0D;&#x60DC;&#x4EE3;&#x4EF7;&#x4E13;&#x95E8;&#x96C7;&#x8BF7;&#x4E86;&#x4E00;&#x6279;&#x559D;&#x5012;&#x91C7;&#x548C;&#x6363;&#x4E71;&#x7684;&#x5E2E;&#x95F2;&#xFF1B;&#x800C;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x4E00;&#x6279;&#x5E74;&#x9752;&#x827A;&#x672F;&#x5BB6;&#x5219;&#x7EC4;&#x6210;&#xFF0C;&#x4E00;&#x652F;&#x201C;&#x96E8;&#x679C;&#x7684;&#x94C1;&#x519B;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x62FF;&#x7740;&#x96E8;&#x679C;&#x4EB2;&#x7B14;&#x4E66;&#x5199;&#x7684;&#x897F;&#x73ED;&#x7259;&#x6587;&#x201C;&#x94C1;&#x5B57;&#x201D;&#x7684;&#x95E8;&#x7968;&#x8FDB;&#x573A;&#x3002;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x5728;&#x300A;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x4E2D;&#x8FD9;&#x6837;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x96E8;&#x679C;&#x4E70;&#x4E86;&#x4E24;&#x5200;&#x7EA2;&#x7EB8;&#xFF0C;&#x88C1;&#x6210;&#x5C0F;&#x65B9;&#x5757;&#xFF0C;&#x6BCF;&#x65B9;&#x5757;&#x4E0A;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x897F;&#x73ED;&#x7259;&#x6587;&#x2014;&#x2014;&#x94C1;&#x5B57;&#x201D;&#x3002;&#x8FD9;&#x4E9B;&#x9752;&#x5E74;&#x4EBA;&#x4ECE;&#x4E0B;&#x5348;&#x4E00;&#x70B9;&#x949F;&#x8D77;&#xFF0C;&#x4FBF;&#x6324;&#x8FDB;&#x620F;&#x9662;&#x7B49;&#x7740;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x90FD;&#x7559;&#x7740;&#x957F;&#x53D1;&#x3001;&#x7EDC;&#x816E;&#x80E1;&#x5B50;&#xFF0C;&#x7A7F;&#x7740;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x3001;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x5947;&#x88C5;&#x5F02;&#x670D;&#xFF0C;&#x6709;&#x897F;&#x73ED;&#x7259;&#x5916;&#x5957;&#xFF0C;&#x6709;&#x7F57;&#x4F2F;&#x65AF;&#x5E87;&#x5C14;&#x5F0F;&#x80CC;&#x5FC3;&#xFF0C;&#x6709;&#x4EA8;&#x5229;&#x4E09;&#x4E16;&#x5F0F;&#x7684;&#x5E3D;&#x5B50;&#x3002;&#x5176;&#x4E2D;&#x5C24;&#x4EE5;&#x6208;&#x8482;&#x8036;&#x7684;&#x5927;&#x7EA2;&#x7F0E;&#x80CC;&#x5FC3;&#x548C;&#x5782;&#x81F3;&#x8170;&#x4E0B;&#x7684;&#x4E00;&#x5934;&#x6D53;&#x53D1;&#xFF0C;&#x683C;&#x5916;&#x523A;&#x4EBA;&#x773C;&#x76EE;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x9752;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x5206;&#x6210;&#x82E5;&#x5E72;&#x5C0F;&#x5206;&#x961F;&#xFF0C;&#x5206;&#x6563;&#x5728;&#x620F;&#x9662;&#x7684;&#x5404;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x5E74;&#x4EC5;&#x5341;&#x4E5D;&#x5C81;&#x7684;&#x6208;&#x8482;&#x8036;&#x662F;&#x8FD9;&#x652F;&#x94C1;&#x519B;&#x7684;&#x603B;&#x6307;&#x6325;&#x3002;&#x8FD9;&#x4F19;&#x5E74;&#x9752;&#x4EBA;&#x6218;&#x6597;&#x610F;&#x5FD7;&#x7279;&#x5F3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x770B;&#x89C1;&#x697C;&#x5EA7;&#x91CC;&#x4F38;&#x51FA;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x8001;&#x5934;&#x4EEC;&#x7684;&#x79C3;&#x8111;&#x888B;&#xFF0C;&#x4FBF;&#x5927;&#x78B1;&#xFF1A;&#x201C;&#x6253;&#x5230;&#x5149;&#x5934;&#xFF01;&#x9001;&#x4ED6;&#x4EEC;&#x4E0A;&#x5929;&#x5802;&#xFF01;&#x201D;&#x53E6;&#x4E00;&#x65B9;&#x2014;&#x2014;&#x53E4;&#x5178;&#x6D3E;&#x4EBA;&#x58EB;&#xFF0C;&#x4E5F;&#x65E9;&#x5DF2;&#x4E25;&#x9635;&#x4EE5;&#x5F85;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x613F;&#x9000;&#x51FA;&#x5386;&#x53F2;&#x821E;&#x53F0;&#xFF0C;&#x4E0D;&#x7518;&#x5750;&#x89C6;&#x8FD9;&#x6279;&#x6D6A;&#x4EBA;&#x62A2;&#x5360;&#x81EA;&#x5DF1;&#x4E16;&#x88AD;&#x7684;&#x9886;&#x5730;&#x3002;&#x4ED6;&#x4EEC;&#x96C7;&#x4EBA;&#x4ECE;&#x5C4B;&#x9876;&#x4E0A;&#x5F80;&#x4E0B;&#x5012;&#x7CAA;&#x4FBF;&#xFF0C;&#x6254;&#x5783;&#x573E;&#x3002;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x56DE;&#x5FC6;&#x8BF4;&#xFF1A;&#x201C;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x9996;&#x5148;&#x5403;&#x4E86;&#x4E00;&#x6839;&#x70C2;&#x767D;&#x83DC;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6728;&#x67DD;&#x4E09;&#x58F0;&#xFF0C;&#x5E55;&#x521A;&#x521A;&#x6253;&#x5F00;&#xFF0C;&#x5267;&#x573A;&#x4EBA;&#x58F0;&#x9F0E;&#x6CB8;&#xFF0C;&#x98CE;&#x66B4;&#x4E5F;&#x5C31;&#x968F;&#x7740;&#x5E55;&#x5E03;&#x5E2D;&#x5377;&#x800C;&#x6765;&#x3002;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x5267;&#x4E2D;&#x4E3B;&#x89D2;&#x521A;&#x5531;&#x4E24;&#x53E5;&#x5F00;&#x573A;&#x767D;&#xFF0C;&#x53E4;&#x5178;&#x6D3E;&#x5305;&#x53A2;&#x91CC;&#x5F53;&#x5373;&#x72C2;&#x547C;&#x4E71;&#x53EB;&#x5927;&#x559D;&#x5012;&#x91C7;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x5F00;&#x573A;&#x767D;&#x7684;&#x4E24;&#x53E5;&#x53F0;&#x8BCD;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x7B26;&#x5408;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x827A;&#x672F;&#x7684;&#x7AE0;&#x6CD5;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x56DE;&#x7B54;&#x4ED6;&#x4EEC;&#x7684;&#x662F;&#x201C;&#x96E8;&#x679C;&#x94C1;&#x519B;&#x201D;&#x6218;&#x58EB;&#x4EEC;&#x7684;&#x66F4;&#x5927;&#x97F3;&#x6D6A;&#x7684;&#x53EB;&#x597D;&#x58F0;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x8BD7;&#x884C;&#xFF0C;&#x6BCF;&#x4E00;&#x5531;&#x6BB5;&#x90FD;&#x662F;&#x4E00;&#x8FB9;&#x559D;&#x5012;&#x91C7;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x8FB9;&#x53EB;&#x597D;&#xFF1B;&#x559D;&#x5012;&#x91C7;&#x7684;&#x4E0D;&#x987E;&#x7406;&#x7531;&#xFF0C;&#x53EB;&#x597D;&#x8005;&#x4E5F;&#x4E0D;&#x62E9;&#x53E5;&#x5B50;&#x3002;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x56DE;&#x5FC6;&#x8BF4;&#xFF0C;&#x6F14;&#x5230;&#x7B2C;&#x4E8C;&#x5E55;&#xFF0C;&#x5510;&#xB7;&#x9769;&#x5C14;&#x6D1B;&#x548C;&#x6B27;&#x90A3;&#x5C3C;&#x7684;&#x90A3;&#x6BB5;&#x5BF9;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x6211;&#x7684;&#x4F7F;&#x541B;&#xFF0C;&#x4ECE;&#x4ECA;&#x65E5;&#x8D77;&#x6211;&#x5224;&#x4F60;&#x4E3A;&#x4E71;&#x515A;&#x3001;&#x53DB;&#x9006;&#xFF0C;&#x8981;&#x4E0B;&#x4EE4;&#x901A;&#x8F91;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6089;&#x542C;&#x5C0A;&#x4FBF;&#xFF0C;&#x6211;&#x6709;&#x7684;&#x662F;&#x5E1D;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x4E16;&#x754C;&#x3002;&#x4F60;&#x7684;&#x52BF;&#x529B;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x5730;&#x65B9;&#x8FD8;&#x591A;&#x7740;&#x5462;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#x2003;&#x2003;&#x8FD9;&#x65F6;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x89C2;&#x4F17;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x53E4;&#x5178;&#x6D3E;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x6DF1;&#x53D7;&#x5267;&#x4E2D;&#x58EE;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x4F18;&#x7F8E;&#x7684;&#x8BD7;&#x53E5;&#x611F;&#x67D3;&#xFF0C;&#x5927;&#x90FD;&#x6C89;&#x4FB5;&#x5728;&#x5267;&#x60C5;&#x4E4B;&#x4E2D;&#xFF0C;&#x5267;&#x573A;&#x91CC;&#x4E5F;&#x5C31;&#x9010;&#x6E10;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x5230;&#x4E86;&#x626E;&#x6F14;&#x5973;&#x4E3B;&#x89D2;&#x5510;&#x5A1C;&#xB7;&#x838E;&#x5C14;&#x7684;&#x9A6C;&#x5C14;&#x65AF;&#x5C0F;&#x59D0;&#x4E0A;&#x573A;&#xFF0C;&#x5979;&#x4EE5;&#x91D1;&#x77F3;&#x822C;&#x7684;&#x58F0;&#x97F3;&#x6717;&#x8BF5;&#x7CBE;&#x5F69;&#x7684;&#x8BD7;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x5929;&#x9645;&#x7684;&#x6708;&#x513F;&#x521A;&#x521A;&#x4E0A;&#x5347;&#xFF0F;&#x4F60;&#x5728;&#x6211;&#x8033;&#x8FB9;&#x8C08;&#x7740;&#xFF0F;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#x72B9;&#x5982;&#x6708;&#x513F;&#x7684;&#x5149;&#x660E;&#xFF0F;&#x4E00;&#x9F50;&#x6C81;&#x5165;&#x6211;&#x7684;&#x5FC3;&#x5934;&#xFF0F;&#x6211;&#x7684;&#x5FC3;&#x5B81;&#x9759;&#x800C;&#x6109;&#x5FEB;&#xFF0F;&#x7231;&#x4EBA;&#x554A;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x6211;&#x5C31;&#x5728;&#x6B64;&#x523B;&#x5F52;&#x5929;&#x2026;&#x2026;&#x3002;&#x201D;3</p>
</blockquote>
<p>&#x2003;&#x2003;&#x987F;&#x65F6;&#xFF0C;&#x5168;&#x573A;&#x66B4;&#x53D1;&#x51FA;&#x70ED;&#x70C8;&#x7684;&#x638C;&#x58F0;&#xFF0C;&#x559D;&#x5012;&#x91C7;&#x7684;&#x4EBA;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x4EBA;&#x4EEC;&#x4E00;&#x7247;&#x6B22;&#x547C;&#xFF1A;&#x201C;&#x96E8;&#x679C;&#x80DC;&#x5229;&#x4E86;&#xFF01;&#x201D;&#x201C;&#x6D6A;&#x6F2B;&#x6D3E;&#x80DC;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x2003;&#x2003;&#x5C31;&#x5728;&#x4E00;&#x7247;&#x6B22;&#x547C;&#x58F0;&#x4E2D;&#xFF0C;&#x4E00;&#x4F4D;&#x51FA;&#x7248;&#x5546;&#x767B;&#x4E0A;&#x540E;&#x53F0;&#xFF0C;&#x4ED6;&#x5BF9;&#x96E8;&#x679C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x53EB;&#x9A6C;&#x5E99;&#xFF0C;&#x5DF4;&#x56FE;&#x6069;&#x5370;&#x4E66;&#x793E;&#x7684;&#x80A1;&#x4E1C;&#xFF1F;&#xFF0C;&#x201C;&#x6211;&#x548C;&#x5DF4;&#x56FE;&#x6069;&#x5148;&#x751F;&#x4ECA;&#x665A;&#x90FD;&#x5728;&#x8FD9;&#x91CC;&#x542C;&#x620F;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x6B23;&#x8D4F;&#x8FD9;&#x90E8;&#x620F;&#xFF0C;&#x60F3;&#x51FA;&#x7248;&#x4F60;&#x7684;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#xFF0C;&#x4F60;&#x80AF;&#x628A;&#x51FA;&#x7248;&#x6743;&#x5356;&#x7ED9;&#x6211;&#x4EEC;&#x4E66;&#x793E;&#x5417;&#xFF1F;&#x201D;&#x4ED6;&#x5F53;&#x5373;&#x4EE5;&#x516D;&#x5343;&#x6CD5;&#x90CE;&#x4E70;&#x4E0B;&#x4E86;&#x8FD9;&#x90E8;&#x620F;&#x7684;&#x7248;&#x6743;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6F14;&#x51FA;&#x7ED3;&#x675F;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x89C2;&#x4F17;&#x548C;&#x6F14;&#x5458;&#x4ECD;&#x7136;&#x9676;&#x9189;&#x5728;&#x5267;&#x60C5;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FB9;&#x9000;&#x573A;&#xFF0C;&#x8FB9;&#x6B22;&#x547C;&#x7740;&#x96E8;&#x679C;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x70ED;&#x70C8;&#x5730;&#x8C08;&#x8BBA;&#x7740;&#x5267;&#x4E2D;&#x4EBA;&#x7269;&#x3002;&#x5F53;&#x665A;&#xFF0C;&#x4E3B;&#x6F14;&#x5510;&#x5A1C;&#xB7;&#x838E;&#x5C14;&#x7684;&#x9A6C;&#x5C14;&#x65AF;&#x5C0F;&#x59D0;&#x6536;&#x4E0B;&#x4E86;&#x70ED;&#x5FC3;&#x620F;&#x8FF7;&#x7684;&#x4E00;&#x675F;&#x53C8;&#x4E00;&#x675F;&#x9C9C;&#x82B1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x9996;&#x6F14;&#x6210;&#x529F;&#xFF0C;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x89C2;&#x4F17;&#x7684;&#x70ED;&#x70C8;&#x8D5E;&#x626C;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x590F;&#x591A;&#x5E03;&#x91CC;&#x6602;&#x8FD9;&#x6837;&#x8001;&#x8FC8;&#x800C;&#x91CD;&#x75C5;&#x5728;&#x8EAB;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E5F;&#x7ED9;&#x96E8;&#x679C;&#x5199;&#x4FE1;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5DF2;&#x770B;&#x8FC7;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x7684;&#x521D;&#x6F14;&#x3002;&#x6211;&#x5E73;&#x65E5;&#x94A6;&#x4F69;&#x4E4B;&#x5FF1;&#xFF0C;&#x4F60;&#x6240;&#x719F;&#x6089;&#x3002;&#x6211;&#x7684;&#x865A;&#x540D;&#xFF0C;&#x4ECA;&#x540E;&#x8981;&#x9644;&#x9AA5;&#x4E8E;&#x4F60;&#x7684;&#x8BD7;&#x624D;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x7684;&#x3002;&#x6211;&#x5C06;&#x53BB;&#x4E5F;&#xFF0C;&#x800C;&#x541B;&#x65B9;&#x6765;&#x3002;&#x552F;&#x76FC;&#x9601;&#x4E0B;&#x52FF;&#x5FD8;&#x533A;&#x533A;&#xFF01;&#x201D;&#x2463;&#x7136;&#x800C;&#xFF0C;&#x62B5;&#x5236;&#x3001;&#x53CD;&#x611F;&#xFF0C;&#x4E0D;&#x60DC;&#x7FA4;&#x8D77;&#x800C;&#x653B;&#x4E4B;&#x7684;&#x53E4;&#x5178;&#x6D3E;&#x4F9D;&#x7136;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;</p>
<p>&#x2003;&#x2003;&#x9996;&#x6F14;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x5DF4;&#x9ECE;&#x4E0D;&#x5C11;&#x5927;&#x62A5;&#x5BF9;&#x6F14;&#x51FA;&#x65F6;&#x5927;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x70ED;&#x70C8;&#x559D;&#x91C7;&#x7684;&#x573A;&#x9762;&#x53EA;&#x5B57;&#x4E0D;&#x63D0;&#xFF0C;&#x800C;&#x4E13;&#x95E8;&#x520A;&#x767B;&#x4E00;&#x4E9B;&#x6BC1;&#x8C24;&#x6027;&#x7684;&#x8BC4;&#x8BBA;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x8FD9;&#x51FA;&#x620F;&#x538B;&#x6839;&#x513F;&#x5C31;&#x6CA1;&#x6709;&#x6253;&#x52A8;&#x8FC7;&#x89C2;&#x4F17;&#x201D;&#x2026;&#x2026;&#xFF1B;&#x201C;&#x53EF;&#x9884;&#x671F;&#x518D;&#x6F14;&#x4E0B;&#x53BB;&#xFF0C;&#x5EA7;&#x4F4D;&#x5C06;&#x6709;&#x4E00;&#x534A;&#x8981;&#x8F6E;&#x7A7A;&#x201D;&#x2026;&#x2026;&#xFF1B;&#x201C;&#x4E0D;&#x8981;&#x591A;&#x4E45;&#x8FD9;&#x51FA;&#x620F;&#x4FBF;&#x81EA;&#x52A8;&#x4F1A;&#x5BFF;&#x7EC8;&#x6B63;&#x5BDD;&#x201D;&#x7B49;&#x7B49;&#x3002;&#x4E00;&#x4E9B;&#x987D;&#x56FA;&#x7684;&#x53E4;&#x5178;&#x6D3E;&#x8FD8;&#x8054;&#x5408;&#x8D77;&#x6765;&#x6545;&#x610F;&#x6363;&#x4E71;&#x3002;&#x4ED6;&#x4EEC;&#x4E8B;&#x5148;&#x4E70;&#x4E0B;&#x8BB8;&#x591A;&#x5305;&#x53A2;&#x7684;&#x95E8;&#x7968;&#xFF0C;&#x6545;&#x610F;&#x4E0D;&#x53BB;&#x770B;&#xFF0C;&#x8BA9;&#x5B83;&#x7A7A;&#x7740;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x53BB;&#x770B;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x53BB;&#x770B;&#x620F;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x7B11;&#x620F;&#x3002;&#x4E8E;&#x662F;&#x5F53;&#x65F6;&#x5DF4;&#x9ECE;&#x6D41;&#x884C;&#x8D77;&#x4E00;&#x53E5;&#x65F6;&#x9AE6;&#x8BDD;&#xFF1A;&#x201C;&#x4E0A;&#x6CD5;&#x5170;&#x897F;&#x620F;&#x9662;&#x53BB;&#x7B11;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x201D;&#x3002;&#x8FD8;&#x6709;&#x4EBA;&#x76F4;&#x63A5;&#x5199;&#x4FE1;&#x8C29;&#x9A82;&#x3001;&#x5A01;&#x5413;&#x96E8;&#x679C;&#xFF1A;&#x201C;&#x4F60;&#x82E5;24&#x5C0F;&#x65F6;&#x5185;&#x4E0D;&#x6536;&#x56DE;&#x6B64;&#x4E0B;&#x6D41;&#x5267;&#x4F5C;&#xFF0C;&#x9632;&#x4F60;&#x5C06;&#x4E0D;&#x590D;&#x8BC6;&#x5F97;&#x9762;&#x5305;&#x7684;&#x6ECB;&#x5473;&#x201D;&#xFF1B;&#x201C;&#x76EE;&#x4E0B;&#x5168;&#x6CD5;&#x56FD;&#x6709;&#x4E24;&#x4F4D;&#x6700;&#x4E3A;&#x5927;&#x5BB6;&#x6240;&#x8BA8;&#x538C;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x5DF4;&#x91CC;&#x768B;&#x514B;&#x5148;&#x751F;&#xFF08;&#x6CE8;&#xFF1A;&#x5F53;&#x65F6;&#x6CD5;&#x56FD;&#x9996;&#x76F8;&#xFF09;&#xFF0C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x9601;&#x4E0B;&#x96E8;&#x679C;&#x201D;&#x7B49;&#x7B49;&#x3002;&#x6709;&#x4F4D;&#x8001;&#x53E4;&#x677F;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x513F;&#x5B50;&#x7231;&#x770B;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#xFF0C;&#x4FBF;&#x5728;&#x81EA;&#x5DF1;&#x9057;&#x5631;&#x4E2D;&#x53D6;&#x6D88;&#x4ED6;&#x7684;&#x7EE7;&#x627F;&#x6743;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x5BF9;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x4EC5;&#x56E0;&#x5BF9;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x7684;&#x770B;&#x6CD5;&#x4E0D;&#x540C;&#xFF0C;&#x4E89;&#x8BBA;&#x4E0D;&#x4F11;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x51B3;&#x6597;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5C3D;&#x7BA1;&#x53E4;&#x5178;&#x6D3E;&#x6C14;&#x7130;&#x5341;&#x5206;&#x56A3;&#x5F20;&#xFF0C;&#x4F46;&#x6D6A;&#x6F2B;&#x6D3E;&#x7684;&#x6597;&#x5FD7;&#x66F4;&#x4E3A;&#x6602;&#x626C;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x7EB7;&#x7EB7;&#x5199;&#x4FE1;&#x8BF7;&#x7F28;&#xFF0C;&#x613F;&#x52A0;&#x5165;&#x96E8;&#x679C;&#x94C1;&#x519B;&#x7684;&#x9EBE;&#x4E0B;&#x3002;&#x6BCF;&#x6B21;&#x4E00;&#x767E;&#x5F20;&#x7B7E;&#x6709;&#x201C;&#x94C1;&#x5B57;&#x201D;&#x7684;&#x95E8;&#x7968;&#xFF0C;&#x591C;&#x591C;&#x4E00;&#x62A2;&#x800C;&#x5149;&#x3002;&#x4E0D;&#x65F6;&#xFF0C;&#x6709;&#x540D;&#x4EBA;&#x5199;&#x6761;&#x5B50;&#x7ED9;&#x96E8;&#x679C;&#xFF1A;&#x201C;&#x4ECA;&#x6709;&#x90E8;&#x5352;&#x56DB;&#x4EBA;&#x8BF7;&#x7F28;&#x81EA;&#x6548;&#xFF0C;&#x656C;&#x4EE5;&#x732E;&#x4E4B;&#x9EBE;&#x4E0B;&#xFF0C;&#x4ECA;&#x665A;&#x8BF7;&#x7559;&#x56DB;&#x4E2A;&#x5EA7;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x665A;&#x4E0D;&#x6210;&#xFF0C;&#x5219;&#x661F;&#x671F;&#x4E09;&#x4EA6;&#x53EF;&#x201D;&#x3002;&#x4EE5;&#x9752;&#x5E74;&#x827A;&#x672F;&#x5BB6;&#x7EC4;&#x6210;&#x7684;&#x94C1;&#x519B;&#xFF0C;&#x5904;&#x5904;&#x4E0D;&#x793A;&#x5F31;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ED9;&#x5BF9;&#x65B9;&#x4EE5;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#x7684;&#x56DE;&#x51FB;&#x3002;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x4F4D;&#x8D35;&#x592B;&#x4EBA;&#x50B2;&#x6162;&#x5632;&#x7B11;&#x5267;&#x4E2D;&#x5973;&#x4E3B;&#x89D2;&#x6717;&#x8BF5;&#x7684;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#xFF0C;&#x51E0;&#x4F4D;&#x5E74;&#x9752;&#x4EBA;&#x7ACB;&#x5373;&#x4E0A;&#x524D;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x592B;&#x4EBA;&#xFF0C;&#x7B11;&#x4E0D;&#x5F97;&#x5440;!&#x4E00;&#x7B11;&#x4F60;&#x7684;&#x9EC4;&#x7259;&#x5C31;&#x9732;&#x51FA;&#x6765;&#x4E86;&#xFF01;&#x201D;&#x4E00;&#x6279;&#x9752;&#x5E74;&#x4EBA;&#x81EA;&#x52A8;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x4FDD;&#x62A4;&#x96E8;&#x679C;&#x3002;&#x6BCF;&#x5929;&#xFF0C;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x536B;&#x961F;&#x62A4;&#x9001;&#x96E8;&#x679C;&#x8FDB;&#x51FA;&#x3002;&#x8457;&#x540D;&#x753B;&#x5BB6;&#x590F;&#x5C14;&#x83B1;&#x5199;&#x4FE1;&#x5631;&#x5490;&#x201C;&#x94C1;&#x519B;&#x201D;&#x5C0F;&#x4F19;&#x5B50;&#x4EEC;&#xFF1A;&#x201C;&#x4E0A;&#x5E1D;&#x4FDD;&#x4F51;&#x4F60;&#x4EEC;&#xFF0C;&#x5E74;&#x9752;&#x4EBA;&#xFF01;&#x4F60;&#x4EEC;&#x5E72;&#x7684;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x5C3D;&#x804C;&#x53BB;&#x5E72;&#x5427;&#xFF01;&#x201D;&#x201C;&#x4F60;&#x4EEC;&#x5C0F;&#x5FC3;&#x4FDD;&#x62A4;&#x597D;&#x7EF4;&#x514B;&#x591A;&#xB7;&#x96E8;&#x679C;&#xFF01;&#x4E0A;&#x5E1D;&#xFF0C;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x4E0A;&#x5E1D;&#x592A;&#x5FD9;&#x4E86;&#x201D;&#x3002;</p>
<pre><code>\*  
</code></pre><p>&#x2003;&#x2003;&#x4ECE;1830&#x5E74;2&#x6708;25&#x65E5;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x9996;&#x6F14;&#x8D77;&#xFF0C;&#x6CD5;&#x5170;&#x897F;&#x5927;&#x5267;&#x9662;&#x63A5;&#x8FDE;&#x6F14;&#x51FA;&#x4E86;&#x4E00;&#x767E;&#x4F59;&#x573A;&#x3002;&#x573A;&#x573A;&#x90FD;&#x4EBA;&#x6EE1;&#xFF0C;&#x573A;&#x573A;&#x53C8;&#x51E0;&#x4E4E;&#x90FD;&#x5728;&#x70DF;&#x785D;&#x5F25;&#x6F2B;&#x4E2D;&#x7ED3;&#x675F;&#x3002;</p>
<h2 id="&#x4E8C;"><center> &#x4E8C;</center></h2>
<p>&#x2003;&#x2003;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x4E4B;&#x6218;&#xFF0C;&#x5B9E;&#x8D28;&#x4E0A;&#x662F;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x4E0E;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x5728;&#x7F8E;&#x5B66;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x4E00;&#x573A;&#x6FC0;&#x70C8;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x2003;&#x2003;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x601D;&#x6F6E;&#x5728;&#x6CD5;&#x56FD;&#x7531;&#x6765;&#x5DF2;&#x4E45;&#xFF0C;&#x8FDC;&#x5728;17&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x4EE5;&#x5E03;&#x74E6;&#x6D1B;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x8FD9;&#x4E00;&#x6D41;&#x6D3E;&#x7F8E;&#x5B66;&#x5BB6;&#x5C31;&#x6784;&#x5EFA;&#x4E86;&#x4E00;&#x5957;&#x5B8C;&#x6574;&#x7684;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x4F53;&#x7CFB;&#x6982;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x4FE1;&#x6761;&#x6709;&#x4E09;&#xFF1A;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E00;&#x3001;&#x4E00;&#x5207;&#x6587;&#x827A;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x7406;&#x6027;</strong>&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x6587;&#x827A;&#x666E;&#x904D;&#x7684;&#x3001;&#x6C38;&#x6052;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x6807;&#x51C6;&#x662F;&#x7406;&#x6027;&#x3002;&#x51E1;&#x662F;&#x7B26;&#x5408;&#x7406;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x624D;&#x662F;&#x5D07;&#x9AD8;&#x7684;&#x3001;&#x7F8E;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x51E1;&#x662F;&#x7B26;&#x5408;&#x7406;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x5E26;&#x6709;&#x666E;&#x904D;&#x6027;&#x548C;&#x6C38;&#x6052;&#x6027;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x5FC5;&#x987B;&#x628A;&#x4EBA;&#x4E16;&#x95F4;&#x5E26;&#x6709;&#x666E;&#x904D;&#x6027;&#x3001;&#x6C38;&#x6052;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF1B;&#x53EA;&#x6709;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x53E4;&#x5F80;&#x4ECA;&#x6765;&#x7684;&#x4E00;&#x81F4;&#x8D5E;&#x8D4F;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x903B;&#x8F91;&#x51FA;&#x53D1;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x65F6;&#x95F4;&#x7684;&#x8003;&#x9A8C;&#x4F5C;&#x4E3A;&#x8861;&#x91CF;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x4E3B;&#x8981;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x3002;&#x5E03;&#x74E6;&#x6D1B;&#x5728;&#x300A;&#x5BF9;&#x6717;&#x5409;&#x5F29;&#x65AF;&#x7684;&#x611F;&#x60F3;&#x300B;&#x7B2C;7&#x7BC7;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#x7684;&#x53E4;&#x8001;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x4FDD;&#x8BC1;&#x4ED6;&#x4EEC;&#x4EF7;&#x503C;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x4F5C;&#x5BB6;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x800C;&#x53D7;&#x5230;&#x957F;&#x4E45;&#x3001;&#x7ECF;&#x5E38;&#x7684;&#x8D5E;&#x8D4F;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x98A0;&#x6734;&#x4E0D;&#x7834;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x8BC1;&#x660E;&#x90A3;&#x4E9B;&#x4F5C;&#x54C1;&#x662F;&#x503C;&#x5F97;&#x8D5E;&#x8D4F;&#x7684;&#x201D;&#x3002;5</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E8C;&#x3001;&#x65E2;&#x7136;&#x4E45;&#x7ECF;&#x8003;&#x9A8C;&#x7684;&#x4F5C;&#x54C1;&#x624D;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x53E4;&#x5E0C;&#x814A;&#x3001;&#x7F57;&#x9A6C;&#x7684;&#x53E4;&#x5178;&#x4F5C;&#x54C1;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x503C;&#x5F97;&#x5B66;&#x4E60;&#x501F;&#x9274;&#x7684;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x5E0C;&#x814A;&#x3001;&#x7F57;&#x9A6C;&#x4F5C;&#x54C1;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x4E45;&#x7ECF;&#x8003;&#x9A8C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x6293;&#x4F4F;&#x4E86;&#x81EA;&#x7136;&#xFF08;&#x4EBA;&#x6027;&#xFF09;&#x4E2D;&#x6700;&#x666E;&#x904D;&#x3001;&#x6C38;&#x6052;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6293;&#x4F4F;&#x4E86;&#x7406;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x6293;&#x4F4F;&#x4E86;&#x771F;&#x5B9E;&#x548C;&#x7F8E;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x53E4;&#x5178;&#x5C31;&#x662F;&#x81EA;&#x7136;&#xFF0C;&#x6479;&#x4EFF;&#x53E4;&#x5178;&#xFF0C;&#x5C31;&#x662F;&#x8FD0;&#x7528;&#x4EBA;&#x7C7B;&#x5FC3;&#x667A;&#x6240;&#x66FE;&#x627E;&#x5230;&#x7684;&#x6700;&#x597D;&#x624B;&#x6BB5;&#x53BB;&#x628A;&#x81EA;&#x7136;&#x8868;&#x73B0;&#x5F97;&#x5B8C;&#x7F8E;&#x201D;&#x3002;6&#x57FA;&#x4E8E;&#x8FD9;&#x4E00;&#x903B;&#x8F91;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7ED3;&#x8BBA;&#xFF1A;&#x201C;&#x8377;&#x9A6C;&#x5C31;&#x662F;&#x81EA;&#x7136;&#x201D;&#xFF0C;&#x201C;&#x6479;&#x4EFF;&#x53E4;&#x4EBA;&#x5C31;&#x662F;&#x6479;&#x4EFF;&#x81EA;&#x7136;&#x201D;&#x3002;&#x5FC5;&#x987B;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x8FD9;&#x91CC;&#x6240;&#x53CD;&#x6620;&#x81EA;&#x7136;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x666F;&#x89C2;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x611F;&#x6027;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x4E00;&#x4E9B;&#x5929;&#x7136;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x8FD1;&#x4E4E;&#x60C5;&#x7406;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x53CD;&#x5BF9;&#x4EFB;&#x4F55;&#x602A;&#x8BDE;&#x79BB;&#x5947;&#x7684;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x51FA;&#x73B0;&#x5728;&#x6587;&#x827A;&#x4E0A;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E09;&#x3001;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x6C38;&#x6052;&#x3001;&#x666E;&#x904D;&#x3001;&#x7EDD;&#x5BF9;&#x7684;&#x51C6;&#x3002;</strong>&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3B;&#x5F20;&#xFF1A;&#x201C;&#x4E00;&#x5207;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4E00;&#x5207;&#x8981;&#x6709;&#x6CD5;&#x5219;&#xFF0C;&#x4E00;&#x5207;&#x8981;&#x89C4;&#x8303;&#x5316;&#xFF0C;&#x4E00;&#x5207;&#x8981;&#x670D;&#x4ECE;&#x4E8E;&#x6743;&#x5A01;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4ED6;&#x4EEC;&#x5728;&#x6587;&#x827A;&#x521B;&#x4F5C;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x5177;&#x4F53;&#x7684;&#x89C4;&#x5B9A;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x653F;&#x6CBB;&#x4E0A;&#xFF0C;&#x62E5;&#x62A4;&#x548C;&#x6B4C;&#x9882;&#x738B;&#x6743;&#xFF1B;&#x601D;&#x60F3;&#x4E0A;&#xFF0C;&#x63D0;&#x5021;&#x81EA;&#x6211;&#x514B;&#x5236;&#xFF0C;&#x63D0;&#x5021;&#x6E29;&#x548C;&#x6298;&#x8877;&#x4E3A;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x7684;&#x7406;&#x6027;&#xFF0C;&#x63D0;&#x5021;&#x5C0A;&#x91CD;&#x73B0;&#x884C;&#x7684;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#xFF1B;&#x9898;&#x6750;&#x4E0A;&#xFF0C;&#x559C;&#x6B22;&#x501F;&#x7528;&#x5386;&#x53F2;&#x6545;&#x4E8B;&#xFF0C;&#x7A81;&#x51FA;&#x5BAB;&#x5EF7;&#x548C;&#x8D35;&#x65CF;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x8D4B;&#x4E88;&#x5B83;&#x5D07;&#x9AD8;&#x60B2;&#x58EE;&#x7684;&#x8272;&#x5F69;&#xFF1B;&#x4F53;&#x88C1;&#x4E0A;&#xFF0C;&#x8981;&#x6C42;&#x4E0E;&#x5C01;&#x5EFA;&#x7B49;&#x89C2;&#x5FF5;&#x76F8;&#x9002;&#x5E94;&#xFF0C;&#x5212;&#x5206;&#x9AD8;&#x4F4E;&#x4E0D;&#x540C;&#x7684;&#x7C7B;&#x522B;&#xFF1B;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x4E0A;&#xFF0C;&#x8981;&#x6C42;&#x7ED3;&#x6784;&#x4E25;&#x8C28;&#xFF0C;&#x8BED;&#x8A00;&#x89C4;&#x8303;&#x5316;&#xFF0C;&#x505A;&#x5230;&#x65F6;&#x95F4;&#x3001;&#x5730;&#x70B9;&#x3001;&#x60C5;&#x8282;&#x4E09;&#x4E2A;&#x4E00;&#x5F8B;&#xFF08;&#x5373;&#x4E09;&#x4E00;&#x5F8B;&#xFF09;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7531;&#x4E8E;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x601D;&#x6F6E;&#x662F;&#x4E00;&#x79CD;&#x5E26;&#x6709;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x7684;&#x7F8E;&#x5B66;&#x601D;&#x6F6E;&#xFF0C;&#x5B83;&#x7684;&#x503E;&#x5411;&#x6027;&#x6709;&#x5229;&#x4E8E;&#x5DE9;&#x56FA;&#x738B;&#x6743;&#x7EDF;&#x6CBB;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x5F97;&#x5230;&#x6700;&#x9AD8;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x8D5E;&#x8D4F;&#x3002;&#x5F53;&#x65F6;&#x6CD5;&#x56FD;&#x7684;&#x6700;&#x9AD8;&#x7EDF;&#x6CBB;&#x8005;&#x8DEF;&#x6613;&#x5341;&#x56DB;&#x7687;&#x5E1D;&#x548C;&#x9996;&#x76F8;&#x9ECE;&#x585E;&#x7559;&#x66FE;&#x6781;&#x529B;&#x5BF9;&#x5176;&#x52A0;&#x4EE5;&#x4FDD;&#x62A4;&#x548C;&#x5021;&#x5BFC;&#x3002;&#x4E3A;&#x4E86;&#x4F7F;&#x8FD9;&#x4E00;&#x601D;&#x6F6E;&#x8FDB;&#x4E00;&#x6B65;&#x5408;&#x7B26;&#x5B98;&#x65B9;&#x7684;&#x53E3;&#x5473;&#x548C;&#x8D2F;&#x5F7B;&#x5F53;&#x5C40;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x4E13;&#x95E8;&#x6210;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x5B98;&#x65B9;&#x6700;&#x9AD8;&#x5B66;&#x672F;&#x56E2;&#x4F53;&#x2014;&#x2014;&#x6CD5;&#x5170;&#x897F;&#x5B66;&#x58EB;&#x9662;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x58EB;&#x9662;&#x7CBE;&#x9009;&#x5168;&#x56FD;&#x6587;&#x827A;&#x3001;&#x5B66;&#x672F;&#x7B49;&#x5404;&#x754C;&#x6770;&#x51FA;&#x4EE3;&#x8868;&#x56DB;&#x5341;&#x4EBA;&#xFF0C;&#x53F7;&#x79F0;&#x201C;&#x56DB;&#x5341;&#x4E0D;&#x673D;&#x8005;&#x201D;&#x3002;&#x653F;&#x6CBB;&#x4E0A;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x7ED9;&#x4E88;&#x8FD9;&#x4E9B;&#x4EBA;&#x7279;&#x6B8A;&#x8EAB;&#x4EFD;&#x548C;&#x9AD8;&#x989D;&#x5956;&#x8D4F;&#x3002;&#x8FD9;&#x56DB;&#x5341;&#x4EBA;&#x975E;&#x5F97;&#x7B49;&#x5230;&#x5176;&#x4E2D;&#x67D0;&#x9662;&#x58EB;&#x6B7B;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x7531;&#x5176;&#x4F59;&#x9662;&#x58EB;&#x5171;&#x540C;&#x9009;&#x4E3E;&#x8865;&#x5145;&#x3002;&#x8FD9;&#x4E9B;&#x201C;&#x4E0D;&#x673D;&#x8005;&#x201D;&#x62E5;&#x6709;&#x5B98;&#x65B9;&#x7ED9;&#x4E88;&#x7684;&#x7279;&#x6743;&#xFF0C;&#x8BA8;&#x8BBA;&#x5E76;&#x51B3;&#x5B9A;&#x6587;&#x827A;&#x65B9;&#x9762;&#x7684;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x4EEC;&#x6240;&#x4F5C;&#x7684;&#x51B3;&#x5B9A;&#x5177;&#x6709;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x4E00;&#x5207;&#x6587;&#x827A;&#x5B66;&#x672F;&#x4EBA;&#x5458;&#x5FC5;&#x987B;&#x8C28;&#x9075;&#x4E0D;&#x8FDD;&#x3002;&#x4ED6;&#x4EEC;&#x6240;&#x5236;&#x5B9A;&#x7684;&#x6587;&#x827A;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#x7EDF;&#x6CBB;&#x7740;&#x6CD5;&#x56FD;&#x6587;&#x827A;&#x754C;&#x4E00;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x80FD;&#x8FDD;&#x6297;&#x4ED6;&#x4EEC;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x90A3;&#x6015;&#x50CF;&#x9AD8;&#x4E43;&#x4F9D;&#x8FD9;&#x6837;&#x6709;&#x540D;&#x671B;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x90FD;&#x5F97;&#x670D;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x88C1;&#x51B3;&#x3002;&#x9AD8;&#x4E43;&#x4F9D;&#x8457;&#x540D;&#x7684;&#x60B2;&#x5267;&#x300A;&#x7199;&#x5FB7;&#x300B;&#xFF0C;&#x5C31;&#x56E0;&#x4E0D;&#x7B26;&#x5408;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x4E09;&#x4E00;&#x5F8B;&#x800C;&#x906D;&#x5230;&#x6307;&#x8D23;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x8FEB;&#x5C31;&#x8303;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5C3D;&#x7BA1;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x7262;&#x56FA;&#x5730;&#x7EDF;&#x6CBB;&#x7740;&#x6CD5;&#x56FD;&#x6587;&#x575B;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5B83;&#x4E5F;&#x9047;&#x5230;&#x4E86;&#x4E0D;&#x65AD;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x6311;&#x6218;&#x6709;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x662F;17&#x4E16;&#x7EAA;&#x672B;18&#x4E16;&#x7EAA;&#x521D;&#x7684;&#x201C;&#x53E4;&#x4ECA;&#x8FD9;&#x4E89;&#x201D;&#xFF0C;&#x8FD9;&#x573A;&#x8BBA;&#x4E89;&#x4EE5;&#x590F;&#x5C14;&#xB7;&#x8D1D;&#x6D1B;&#x4E3A;&#x9996;&#x53D1;&#x96BE;&#x7684;&#x3002;&#x4ED6;&#x7684;&#x6311;&#x6218;&#x5185;&#x5BB9;&#x662F;&#xFF1A;&#x201C;&#x4ECA;&#x5929;&#x4E16;&#x754C;&#x6BD4;&#x8FC7;&#x53BB;&#x66F4;&#x4E3A;&#x53E4;&#x8001;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x7269;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7ECF;&#x9A8C;&#x201D;&#x3002;&#x8D1D;&#x6D1B;&#x7684;&#x8BBA;&#x70B9;&#x53EF;&#x5F52;&#x7EB3;&#x4E3A;&#xFF1A;1.&#x4ECA;&#x4EBA;&#x65E0;&#x8BBA;&#x5728;&#x7269;&#x8D28;&#x65B9;&#x9762;&#xFF0C;&#x8FD8;&#x662F;&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x90FD;&#x53EF;&#x4EE5;&#x4E0E;&#x53E4;&#x4EBA;&#x76F8;&#x5AB2;&#x7F8E;&#xFF1B;2&#xFF0E;&#x6839;&#x636E;&#x4EBA;&#x7C7B;&#x7CBE;&#x795E;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x4ECA;&#x4EBA;&#x5E94;&#x5728;&#x827A;&#x672F;&#x4E0A;&#x8D85;&#x8FC7;&#x53E4;&#x4EBA;&#xFF1B;3&#xFF0E;&#x4E8B;&#x5B9E;&#x4E0A;&#x5728;&#x6587;&#x827A;&#x65B9;&#x9762;&#x4ECA;&#x4EBA;&#x5DF2;&#x8D85;&#x8D8A;&#x53E4;&#x4EBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F01;&#x56FE;&#x4EE5;&#x8FC7;&#x65F6;&#x7684;&#x6CD5;&#x5219;&#x6765;&#x89C4;&#x8303;&#x65B0;&#x51FA;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x8352;&#x8C2C;&#x53EF;&#x7B11;&#x7684;&#x3002;&#x8FD9;&#x573A;&#x8BBA;&#x4E89;&#x4E3A;18&#x4E16;&#x7EAA;&#x7684;&#x542F;&#x8499;&#x6587;&#x5B66;&#x7684;&#x5230;&#x6765;&#x4F5C;&#x4E86;&#x8206;&#x8BBA;&#x4E0A;&#x7684;&#x51C6;&#x5907;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4E0E;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x4F5C;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x4E5F;&#x662F;&#x51B3;&#x5B9A;&#x6027;&#x4E00;&#x6B21;&#x8BBA;&#x4E89;&#x7684;&#x662F;&#x96E8;&#x679C;&#x4E3A;&#x9996;&#x7684;&#x6D6A;&#x6F2B;&#x6D3E;&#x3002;&#x96E8;&#x679C;&#x4E8E;1827&#x53D1;&#x8868;&#x7684;&#x300A;&lt;&#x514B;&#x4F26;&#x5A01;&#x5C14;&#xFF09;&#x5E8F;&#x300B;&#x662F;&#x4E00;&#x7BC7;&#x8BA8;&#x4F10;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x6A84;&#x6587;&#x3002;&#x96E8;&#x679C;&#x540C;&#x65F6;&#x4EE3;&#x6D6A;&#x6F2B;&#x6D3E;&#x4F5C;&#x5BB6;&#x6208;&#x8482;&#x8036;&#x56DE;&#x5FC6;&#x8BF4;&#x201C;&lt;&#x514B;&#x4F26;&#x5A01;&#x5C14;&gt;&#x5E8F;&#x300B;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#x53D1;&#x51FA;&#x707F;&#x70C2;&#x7684;&#x5149;&#x8F89;&#x3002;&#x201D;&#x201C;&#x5728;&#x6211;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x5B83;&#x7684;&#x8BBA;&#x8BC1;&#x662F;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#xFF0C;&#x5B83;&#x5F15;&#x8D77;&#x4E86;&#x4E00;&#x573A;&#x7C7B;&#x4F3C;&#x6587;&#x827A;&#x590D;&#x5174;&#x5F0F;&#x7684;&#x8FD0;&#x52A8;&#x201D;&#x3002;&#x2466;&#x96E8;&#x679C;&#x9996;&#x5148;&#x6279;&#x5224;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x5BF9;&#x53E4;&#x4EBA;&#x7684;&#x9876;&#x793C;&#x819C;&#x62DC;&#xFF0C;&#x76F2;&#x76EE;&#x6479;&#x4EFF;&#x3002;&#x4ED6;&#x6307;&#x51FA;&#x201C;&#x6479;&#x4EFF;&#x662F;&#x827A;&#x672F;&#x7684;&#x707E;&#x7978;&#x201D;&#x3002;&#x4ED6;&#x5632;&#x7B11;&#x8BF4;&#xFF1A;&#x201C;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x4F5C;&#x5BB6;&#x628A;&#x8F66;&#x8F99;&#x5F53;&#x4F5C;&#x4E86;&#x9053;&#x8DEF;&#xFF0C;&#x4EE5;&#x81F4;&#x8FDC;&#x79BB;&#x4E86;&#x771F;&#x4E0E;&#x7F8E;&#x4E4B;&#x8DEF;&#x3002;&#x201D;&#x96E8;&#x679C;&#x501C;&#x4F83;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x8BF4;&#x5B83;&#x4EEC;&#x50CF;&#x201C;&#x51E1;&#x5C14;&#x8D5B;&#x7687;&#x5BB6;&#x82B1;&#x56ED;&#x91CC;&#x7684;&#x82B1;&#x8349;&#x201D;&#xFF0C;&#x88AB;&#x4EBA;&#x5DE5;&#x4FEE;&#x526A;&#x5F97;&#x6574;&#x6574;&#x9F50;&#x9F50;&#xFF0C;&#x800C;&#x628A;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x6BD4;&#x55BB;&#x4E3A;&#x5929;&#x7136;&#x58EE;&#x89C2;&#x7684;&#x539F;&#x59CB;&#x68EE;&#x6797;&#x4E2D;&#x7684;&#x6811;&#x6728;&#x3002;&#x4ED6;&#x8FD8;&#x9488;&#x5BF9;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x827A;&#x672F;&#x4E3B;&#x5F20;&#xFF1A;&#x5728;&#x521B;&#x4F5C;&#x6001;&#x5EA6;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EE5;&#x521B;&#x65B0;&#x4E0E;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x56E0;&#x5FAA;&#x5B88;&#x76F8;&#x5BF9;&#x6297;&#xFF1B;&#x5728;&#x521B;&#x4F5C;&#x5185;&#x5BB9;&#x4E0A;&#xFF0C;&#x4EE5;&#x4E30;&#x5BCC;&#x3001;&#x81EA;&#x7136;&#x3001;&#x58EE;&#x4E3D;&#x3001;&#x5947;&#x7279;&#x4E0E;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x6574;&#x9F50;&#x3001;&#x4E25;&#x8C28;&#xFF0C;&#x5300;&#x79F0;&#x3001;&#x89C4;&#x5219;&#x76F8;&#x5AB2;&#x7F8E;&#xFF1B;&#x5728;&#x827A;&#x672F;&#x98CE;&#x683C;&#x4E0A;&#xFF0C;&#x4ED6;&#x63D0;&#x5021;&#x4E30;&#x5BCC;&#x6709;&#x529B;&#x3001;&#x81EA;&#x7136;&#x5954;&#x653E;&#x548C;&#x5F3A;&#x70C8;&#x7EDA;&#x4E3D;&#x7684;&#x591A;&#x59FF;&#x591A;&#x91C7;&#xFF1B;&#x5728;&#x827A;&#x672F;&#x529F;&#x80FD;&#x4E0A;&#xFF0C;&#x96E8;&#x679C;&#x5F3A;&#x8C03;&#x8981;&#x5177;&#x6709;&#x5F3A;&#x8005;&#x7684;&#x5A01;&#x4E25;&#x9B45;&#x529B;&#xFF0C;&#x201C;&#x51FA;&#x5176;&#x4E0D;&#x610F;&#x5730;&#x628A;&#x8BFB;&#x8005;&#xFF08;&#x89C2;&#x4F17;&#xFF09;&#x7684;&#x6574;&#x4E2A;&#x7075;&#x9B42;&#x90FD;&#x638F;&#x51FA;&#x6765;&#x201D;&#xFF0C;&#x8FBE;&#x5230;&#x5F3A;&#x70C8;&#x7684;&#x827A;&#x672F;&#x6548;&#x679C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x96E8;&#x679C;&#x7684;&#x7F8E;&#x4E11;&#x5BF9;&#x7167;&#x7684;&#x7F8E;&#x5B66;&#x4E3B;&#x5F20;&#xFF0C;&#x4EE5;&#x53CA;&#x628A;&#x827A;&#x672F;&#x771F;&#x5B9E;&#x4E0E;&#x81EA;&#x7136;&#x771F;&#x5B9E;&#x52A0;&#x4EE5;&#x4E25;&#x683C;&#x533A;&#x522B;&#x7B49;&#x7B49;&#xFF0C;&#x663E;&#x7136;&#x4E0E;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x4E00;&#x8D2F;&#x7684;&#x7F8E;&#x5B66;&#x4E3B;&#x5F20;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x620F;&#x5267;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7ED9;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x6700;&#x540E;&#x81F4;&#x547D;&#x7684;&#x4E00;&#x51FB;&#x3002;</p>
<p>&#x2003;&#x2003;&#x96E8;&#x679C;&#x7684;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x4EE5;&#x5341;&#x516D;&#x4E16;&#x7EAA;&#x897F;&#x73ED;&#x7259;&#x91CE;&#x53F2;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x6D6A;&#x6F2B;&#x6545;&#x4E8B;&#x4E3A;&#x84DD;&#x672C;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x6B27;&#x90A3;&#x5C3C;&#x51FA;&#x8EAB;&#x8D35;&#x65CF;&#xFF0C;&#x7531;&#x4E8E;&#x7236;&#x4EB2;&#x88AB;&#x897F;&#x73ED;&#x7259;&#x524D;&#x56FD;&#x738B;&#x6740;&#x5BB3;&#xFF0C;&#x800C;&#x88AB;&#x8FEB;&#x6D41;&#x843D;&#x6C5F;&#x6E56;&#x4E3A;&#x76D7;&#xFF0C;&#x4F46;&#x4ED6;&#x53D1;&#x8A93;&#x8981;&#x6740;&#x6B7B;&#x73B0;&#x56FD;&#x738B;&#x4E3A;&#x7236;&#x62A5;&#x4EC7;&#x96EA;&#x6068;&#x3002;&#x5267;&#x672C;&#x540C;&#x65F6;&#x53CD;&#x6620;&#x4E86;1830&#x5E74;7&#x6708;&#x9769;&#x547D;&#x524D;&#x5915;&#x5E74;&#x9752;&#x4E00;&#x4EE3;&#x5BF9;&#x5F53;&#x65F6;&#x6CD5;&#x56FD;&#x590D;&#x8F9F;&#x738B;&#x671D;&#x7684;&#x5F3A;&#x70C8;&#x4E0D;&#x6EE1;&#x60C5;&#x7EEA;&#xFF0C;&#x548C;&#x8981;&#x6C42;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x6539;&#x9769;&#x7684;&#x8FEB;&#x5207;&#x613F;&#x671B;&#x3002;&#x4F5C;&#x54C1;&#x5145;&#x6EE1;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#xFF0C;&#x662F;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x620F;&#x5267;&#x7684;&#x5178;&#x578B;&#x4E4B;&#x4F5C;&#x3002;&#x5B83;&#x4E0E;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x620F;&#x5267;&#x65E0;&#x8BBA;&#x5728;&#x5185;&#x5BB9;&#x3001;&#x5F62;&#x5F0F;&#x4E0A;&#x90FD;&#x8FE5;&#x7136;&#x4E0D;&#x540C;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x51FA;&#x620F;&#x6709;&#x9C9C;&#x660E;&#x7684;&#x53CD;&#x5C01;&#x5EFA;&#x503E;&#x5411;&#xFF0C;&#x53E4;&#x5178;&#x620F;&#x5267;&#x5927;&#x90FD;&#x7F8E;&#x5316;&#x5C01;&#x5EFA;&#x738B;&#x4FAF;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x51FA;&#x620F;&#x4E2D;&#x5C01;&#x5EFA;&#x738B;&#x4FAF;&#x6210;&#x4E3A;&#x8BBD;&#x523A;&#x548C;&#x62A8;&#x51FB;&#x7684;&#x5BF9;&#x8C61;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x53E4;&#x5178;&#x620F;&#x5267;&#x9075;&#x4ECE;&#x201C;&#x4E09;&#x4E00;&#x5F8B;&#x201D;&#xFF0C;&#x800C;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x8FDC;&#x4E0D;&#x6B62;24&#x5C0F;&#x65F6;&#xFF0C;&#x5730;&#x70B9;&#x6362;&#x8FC7;&#x597D;&#x51E0;&#x5904;&#xFF1B;&#x518D;&#x6B21;&#xFF0C;&#x8FD9;&#x51FA;&#x620F;&#x628A;&#x60B2;&#x559C;&#x5267;&#x56E0;&#x7D20;&#x63C9;&#x5408;&#x4E00;&#x8D77;&#xFF0C;&#x60C5;&#x8282;&#x9519;&#x7EFC;&#x590D;&#x6742;&#xFF0C;&#x56DE;&#x65CB;&#x8DCC;&#x5B95;&#xFF0C;&#x51FA;&#x5165;&#x610F;&#x6599;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x6240;&#x4E0D;&#x5141;&#x8BB8;&#x7684;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5267;&#x672C;&#x8FD8;&#x8FD0;&#x7528;&#x4E86;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x7F8E;&#x4E11;&#x5BF9;&#x7167;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x60C5;&#x8282;&#x5185;&#x5BB9;&#x4E0A;&#x4EE5;&#x7B2C;&#x4E00;&#x5E55;&#x6807;&#x9898;&#x300A;&#x56FD;&#x738B;&#x300B;&#x4E0E;&#x7B2C;&#x4E8C;&#x5E55;&#x300A;&#x5F3A;&#x76D7;&#x300B;&#x76F8;&#x5BF9;&#x7167;&#xFF1B;&#x4EE5;&#x7B2C;&#x56DB;&#x5E55;&#x300A;&#x575F;&#x5893;&#x300B;&#x4E0E;&#x7B2C;&#x4E94;&#x5E55;&#x300A;&#x5A5A;&#x793C;&#x300B;&#x5BF9;&#x7167;&#xFF1B;&#x5728;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x4E0A;&#xFF0C;&#x4EE5;&#x6B27;&#x90A3;&#x5C3C;&#x5BF9;&#x5510;&#x5A1C;&#xFF0C;&#x838E;&#x5C14;&#x7684;&#x7EAF;&#x771F;&#x7231;&#x60C5;&#x4E0E;&#x56FD;&#x738B;&#x5BF9;&#x8FD9;&#x4F4D;&#x5C11;&#x5973;&#x7684;&#x5360;&#x6709;&#x6B32;&#x5BF9;&#x7167;&#xFF1B;&#x5728;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x4E0A;&#xFF0C;&#x4EE5;&#x6B27;&#x90A3;&#x5C3C;&#x7684;&#x9AD8;&#x5C1A;&#x4E0E;&#x56FD;&#x738B;&#x7684;&#x5351;&#x52A3;&#xFF0C;&#x516C;&#x7235;&#x7684;&#x9634;&#x9669;&#x5BF9;&#x7167;&#x3002;&#x5728;&#x53E4;&#x5178;&#x620F;&#x5267;&#x4E2D;&#x88AB;&#x7F8E;&#x5316;&#x7684;&#x3001;&#x795E;&#x5723;&#x7684;&#xFF0C;&#x5C45;&#x7136;&#x5728;&#x8FD9;&#x51FA;&#x620F;&#x4E2D;&#x6210;&#x4E3A;&#x5632;&#x7B11;&#x548C;&#x620F;&#x5F04;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x5802;&#x5802;&#x6B63;&#x6B63;&#x7684;&#x5361;&#x6D1B;&#x65AF;&#x738B;&#x5374;&#x88AB;&#x5851;&#x9020;&#x6210;&#x6DF1;&#x591C;&#x52AB;&#x6301;&#x826F;&#x5BB6;&#x5973;&#x5B50;&#x7684;&#x5C51;&#x5C0F;&#x4E4B;&#x5F92;&#x3002;&#x671D;&#x5EF7;&#x91CC;&#x7684;&#x886E;&#x886E;&#x8BF8;&#x516C;&#x88AB;&#x5199;&#x6210;&#x6447;&#x7740;&#x5C3E;&#x5DF4;&#x3001;&#x5BF8;&#x6B65;&#x4E0D;&#x79BB;&#xFF0C;&#x7528;&#x820C;&#x5934;&#x53BB;&#x8214;&#x56FD;&#x738B;&#x5C41;&#x80A1;&#x7684;&#x8D70;&#x72D7;&#x3002;&#x8FD9;&#x4E9B;&#x663E;&#x7136;&#x662F;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x8005;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x96E8;&#x679C;&#x6063;&#x610F;&#x5632;&#x7B11;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x90A3;&#x79CD;&#x5355;&#x7EAF;&#xFF0E;&#x8BF4;&#x90A3;&#x79CD;&#x5355;&#x7EAF;&#x5B9E;&#x4E43;&#x201C;&#x7B80;&#x5355;&#x800C;&#x65E0;&#x529B;&#xFF0C;&#x7B80;&#x5355;&#x800C;&#x7FB8;&#x5F31;&#xFF0C;&#x7B80;&#x800C;&#x6C14;&#x77ED;&#x201D;&#xFF0C;&#x201C;&#x60A3;&#x4E86;&#x65E0;&#x6CBB;&#x7684;&#x8D2B;&#x8840;&#x75C7;&#x201D;&#x3002;&#x4ED6;&#x63A8;&#x5D07;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x8FC7;&#x4E58;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x53F2;&#x8BD7;&#x822C;&#x7684;&#x7C97;&#x72B7;&#xFF0C;&#x5BF9;&#x6076;&#x4EBA;&#x7684;&#x65E0;&#x60C5;&#x97AD;&#x631E;&#xFF0C;&#x4EE5;&#x53CA;&#x661F;&#x8FB0;&#x822C;&#x7684;&#x4F1F;&#x5927;&#x201D;&#x3002;&#x96E8;&#x679C;&#x751A;&#x81F3;&#x5728;&#x9057;&#x5631;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x51E1;&#x773C;&#x5F88;&#x5FEB;&#x5C06;&#x95ED;&#x4E0A;&#xFF0C;&#x4F46;&#x7CBE;&#x795E;&#x7684;&#x660E;&#x7738;&#x5C06;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x707F;&#x82E5;&#x671D;&#x971E;&#x201D;&#x3002;8&#x65E0;&#x7591;&#xFF0C;&#x96E8;&#x679C;&#x7684;&#x4E00;&#x751F;&#x662F;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7CBE;&#x795E;&#x529B;&#x91CF;&#x7684;&#x8F89;&#x714C;&#x663E;&#x73B0;&#x3002;</p>
<h2 id="&#x4E09;"><center>&#x4E09;</center></h2>
<p>&#x2003;&#x2003;&#x50CF;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x8FD9;&#x6837;&#x53D7;&#x5230;&#x5982;&#x6B64;&#x70ED;&#x70C8;&#x6B22;&#x8FCE;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x53D7;&#x5230;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#x62B5;&#x5236;&#x4E0E;&#x53CD;&#x5BF9;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x5E76;&#x4E0D;&#x591A;&#x89C1;&#x3002;&#x4ECE;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x5BDF;&#xFF0C;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x4E4B;&#x6218;&#x65E0;&#x7591;&#x662F;&#x7531;&#x4E8E;&#x89C2;&#x4F17;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E0D;&#x540C;&#x6240;&#x81F4;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x672C;&#x6587;&#x5728;&#x8C08;&#x8BBA;&#x4E86;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x73B0;&#x8C61;&#x672C;&#x8EAB;&#xFF0C;&#x6307;&#x51FA;&#x8FD9;&#x662F;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x4E0E;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x95F4;&#x7684;&#x7F8E;&#x5B66;&#x51B2;&#x7A81;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x60F3;&#x5C06;&#x5176;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x6848;&#x4F8B;&#xFF0C;&#x5256;&#x6790;&#x4E00;&#x4E0B;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E2D;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x3002;</p>
<p>&#x2003;&#x2003;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#xFF08;&#x4E5F;&#x8BD1;&#x671F;&#x5F85;&#x6C34;&#x51C6;&#xFF09;&#x662F;&#x59DA;&#x65AF;&#x521B;&#x7ACB;&#x7684;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6982;&#x5FF5;&#x3002;&#x5B83;&#x662F;&#x6307;&#x8BFB;&#x8005;&#xFF08;&#x89C2;&#x4F17;&#xFF09;&#x5728;&#x9605;&#x8BFB;&#x3001;&#x6B23;&#x8D4F;&#x4E00;&#x90E8;&#x827A;&#x672F;&#x54C1;&#x65F6;&#xFF0C;&#x539F;&#x5148;&#x7684;&#x63A5;&#x53D7;&#x7ECF;&#x9A8C;&#x6784;&#x6210;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x6216;&#x5148;&#x7ED3;&#x6784;&#x3002;&#x59DA;&#x65AF;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BFB;&#x8005;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x63A5;&#x53D7;&#x4E0D;&#x662F;&#x50CF;&#x767D;&#x7EB8;&#x5199;&#x9ED1;&#x5B57;&#x4F3C;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x88AB;&#x52A8;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x539F;&#x5148;&#x7684;&#x7ECF;&#x9A8C;&#x6240;&#x79EF;&#x7D2F;&#x8D77;&#x6765;&#x7684;&#x201C;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x201D;&#x4F5C;&#x4E3A;&#x63A5;&#x53D7;&#x7684;&#x524D;&#x63D0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x95EE;&#x4E16;&#x65F6;&#xFF0C;&#x4EE5;&#x4F55;&#x79CD;&#x65B9;&#x5F0F;&#x9002;&#x5E94;&#x3001;&#x8D85;&#x8D8A;&#x3001;&#x8F9C;&#x8D1F;&#x6216;&#x9A73;&#x65A5;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#xFF0C;&#x8FD9;&#x5C31;&#x4E3A;&#x786E;&#x5B9A;&#x5176;&#x662F;&#x5426;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x4EE5;&#x53CA;&#x5224;&#x522B;&#x5176;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x63D0;&#x4F9B;&#x4E86;&#x6807;&#x51C6;&#x201D;&#x3002;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x80FD;&#x5426;&#x4E3A;&#x8BFB;&#x8005;&#x6240;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x53D7;&#xFF0C;&#x8FD9;&#x8981;&#x770B;&#x4F5C;&#x54C1;&#x662F;&#x5426;&#x9002;&#x5E94;&#x8BFB;&#x8005;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x89C2;&#x4F17;&#x548C;&#x8BFB;&#x8005;&#x603B;&#x662F;&#x4ECE;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x548C;&#x6587;&#x5B66;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x51FA;&#x53D1;&#x53BB;&#x770B;&#x5F85;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x6587;&#x5316;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#xFF0C;&#x5B83;&#x662F;&#x7531;&#x4EBA;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x5730;&#x4F4D;&#x3001;&#x72B6;&#x51B5;&#xFF0C;&#x6027;&#x683C;&#x3001;&#x6C14;&#x8D28;&#x3001;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x3001;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#xFF0C;&#x4EE5;&#x53CA;&#x9053;&#x5FB7;&#x89C2;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x7B49;&#x79EF;&#x6DC0;&#x800C;&#x6210;&#x7684;&#x3002;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x9996;&#x5148;&#x4F53;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x5BF9;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x79CD;&#x7531;&#x60C5;&#x611F;&#x6240;&#x7EC4;&#x6210;&#x7684;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x4E0A;&#xFF0C;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x662F;&#x63A5;&#x53D7;&#x8005;&#x5BF9;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x6240;&#x4F5C;&#x7684;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#xFF0C;&#x5B83;&#x5F80;&#x5F80;&#x4F7F;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x5E26;&#x4E0A;&#x4E00;&#x5B9A;&#x7684;&#x4E3B;&#x89C2;&#x503E;&#x5411;&#x6027;&#x3002;&#x53E4;&#x4EBA;&#x6240;&#x8C13;&#x7684;&#x201C;&#x624D;&#x9AD8;&#x8005;&#x83C0;&#x5176;&#x9E3F;&#x6750;&#xFF0C;&#x4E2D;&#x5DE7;&#x8005;&#x730E;&#x5176;&#x8273;&#x8F9E;&#xFF0C;&#x541F;&#x8BBD;&#x8005;&#x8854;&#x5176;&#x5C71;&#x5DDD;&#xFF0C;&#x7AE5;&#x8499;&#x8005;&#x62FE;&#x5176;&#x9999;&#x8349;&#x201D;&#xFF08;&#x300A;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#xB7;&#x8FA9;&#x9A9A;&#x300B;&#xFF09;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x4F7F;&#x7136;&#x3002;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;&#x4E00;&#x662F;&#x65E9;&#x5148;&#x7684;&#x63A5;&#x53D7;&#x7ECF;&#x9A8C;&#xFF1B;&#x4E8C;&#x662F;&#x9700;&#x8981;&#x3001;&#x60C5;&#x7EEA;&#x3001;&#x6001;&#x5EA6;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x7B49;&#x4E2A;&#x4EBA;&#x56E0;&#x7D20;&#x3002;&#x63A5;&#x53D7;&#x7ECF;&#x9A8C;&#x4E0E;&#x4E2A;&#x4EBA;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x5BF9;&#x5916;&#x6765;&#x7684;&#x523A;&#x6FC0;&#x4F1A;&#x81EA;&#x52A8;&#x6784;&#x6210;&#x4E00;&#x79CD;&#x201C;&#x7279;&#x6B8A;&#x7684;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x201D;&#x3002;&#x5728;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5F53;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x7684;&#x5404;&#x79CD;&#x6027;&#x8D28;&#x4F5C;&#x4E3A;&#x4FE1;&#x606F;&#x6295;&#x5C04;&#x5230;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x610F;&#x8BC6;&#x65F6;&#xFF0C;&#x4F1A;&#x5F15;&#x8D77;&#x4E3B;&#x4F53;&#x610F;&#x8BC6;&#x7684;&#x79EF;&#x6781;&#x53CD;&#x5E94;&#xFF0C;&#x523A;&#x6FC0;&#x5B83;&#x5BF9;&#x8FD9;&#x4E9B;&#x5916;&#x6765;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x7B5B;&#x9009;&#x3001;&#x5206;&#x6790;&#xFF0C;&#x4F5C;&#x51FA;&#x8BC4;&#x4EF7;&#xFF0C;&#x5E76;&#x5BF9;&#x52A0;&#x5DE5;&#x540E;&#x7684;&#x4FE1;&#x606F;&#x8FDB;&#x91CD;&#x65B0;&#x7EC4;&#x5408;&#xFF0C;&#x4F7F;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x5728;&#x63A5;&#x53D7;&#x8005;&#x610F;&#x8BC6;&#x4E2D;&#x8F6C;&#x5316;&#x4E3A;&#x5177;&#x6709;&#x65B0;&#x8D28;&#x91CF;&#x7684;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x63A5;&#x53D7;&#x5E76;&#x4E0D;&#x662F;&#x50CF;&#x955C;&#x5B50;&#x53CD;&#x6620;&#x7269;&#x4F53;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x662F;&#x5BF9;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x5404;&#x79CD;&#x6027;&#x8D28;&#x7684;&#x7B80;&#x5355;&#x76F8;&#x52A0;&#x548C;&#x673A;&#x68B0;&#x53CD;&#x6620;&#xFF0C;&#x800C;&#x662F;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x8FD0;&#x7528;&#x81EA;&#x8EAB;&#x7684;&#x9009;&#x62E9;&#x548C;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#xFF0C;&#x5BF9;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x53D1;&#x51FA;&#x7684;&#x5404;&#x79CD;&#x523A;&#x6FC0;&#x8FDB;&#x884C;&#x590D;&#x6742;&#x7684;&#x5904;&#x7406;&#x548C;&#x91CD;&#x65B0;&#x6784;&#x5EFA;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4F53;&#x73B0;&#x4E86;&#x4EBA;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x5EFA;&#x6784;&#x672C;&#x8D28;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E0D;&#x540C;&#xFF0C;&#x5BFC;&#x81F4;&#x4E0D;&#x540C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x5BF9;&#x63A5;&#x53D7;&#x5BF9;&#x8C61;&#x7684;&#x9700;&#x6C42;&#x4E0D;&#x540C;&#xFF0C;&#x5BF9;&#x540C;&#x4E00;&#x827A;&#x672F;&#x54C1;&#x63A5;&#x53D7;&#x7684;&#x73B0;&#x5B9E;&#x6761;&#x4EF6;&#x548C;&#x53EF;&#x80FD;&#x3001;&#x63A5;&#x53D7;&#x7A0B;&#x5EA6;&#x548C;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x5185;&#x5BB9;&#x5F62;&#x6210;&#x5DEE;&#x5F02;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6BCF;&#x4E2A;&#x4EBA;&#x6240;&#x628A;&#x63E1;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x3001;&#x6240;&#x4F53;&#x9A8C;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x6240;&#x8BA4;&#x8BC6;&#x5230;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x662F;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x89C2;&#x4F17;&#x90FD;&#x4E0D;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x771F;&#x7A7A;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x5728;&#x8FDB;&#x5165;&#x5267;&#x573A;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x7F6E;&#x8EAB;&#x4E8E;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;&#x89C2;&#x4F17;&#x5728;&#x6B23;&#x8D4F;&#x620F;&#x5267;&#x65F6;&#x4E0D;&#x662F;&#x4ECE;&#x865A;&#x65E0;&#x51FA;&#x53D1;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x4ED6;&#x81EA;&#x8EAB;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x51FA;&#x53D1;&#x4ECB;&#x5165;&#x6B23;&#x8D4F;&#x7684;&#x3002;&#x6B63;&#x5982;&#x827E;&#xB7;&#x5A01;&#x5C14;&#x900A;&#x6240;&#x8BF4;&#xFF0C;&#x201C;&#x89C2;&#x4F17;&#x53BB;&#x5267;&#x573A;&#x89C2;&#x620F;&#x65F6;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x624B;&#x4E2D;&#x9664;&#x8282;&#x76EE;&#x5355;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6301;&#x6709;&#x4E00;&#x5F20;&#x76EE;&#x5F55;&#x8868;&#x3002;&#x5728;&#x8FD9;&#x5F20;&#x8868;&#x4E0A;&#x8BB0;&#x8F7D;&#x7740;&#x4E2A;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x521B;&#x4F24;&#x3001;&#x7AE5;&#x5E74;&#x8BB0;&#x5FC6;&#x548C;&#x79D8;&#x5BC6;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#xFF08;&#x620F;&#x5267;&#xFF09;&#x4F7F;&#x6211;&#x4EEC;&#x56DE;&#x60F3;&#x8D77;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x4F1A;&#x5BF9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x5F3A;&#x70C8;&#x7684;&#x5F71;&#x54CD;&#x201D;&#x3002;&#x201C;&#x5EA7;&#x4E2D;&#x6CE3;&#x4E0B;&#x8C01;&#x6700;&#x591A;&#xFF1F;&#x6C5F;&#x5DDE;&#x53F8;&#x9A6C;&#x9752;&#x886B;&#x6E7F;&#x201D;&#x3002;&#x767D;&#x5C45;&#x6613;&#x4E4B;&#x6240;&#x4EE5;&#x5BF9;&#x7435;&#x7436;&#x5973;&#x7684;&#x7684;&#x6F14;&#x594F;&#x4EA7;&#x751F;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x8FD9;&#x56FA;&#x7136;&#x662F;&#x7435;&#x7436;&#x5973;&#x6240;&#x53D9;&#x60B2;&#x51C9;&#x8EAB;&#x4E16;&#x6240;&#x81F4;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0E;&#x4ED6;&#x81EA;&#x5DF1;&#x4ED5;&#x9014;&#x4E0A;&#x5931;&#x610F;&#xFF0C;&#x5C61;&#x906D;&#x8D2C;&#x8C2A;&#x7684;&#x5883;&#x9047;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x6797;&#x9EDB;&#x7389;&#x8BFB;&#x5230;&#x300A;&#x7261;&#x4E39;&#x4EAD;&#x300B;&#x620F;&#x6587;&#x4E2D;&#x201C;&#x53EA;&#x4E3A;&#x4F60;&#x5982;&#x82B1;&#x7F8E;&#x7737;&#xFF0C;&#x4F3C;&#x6C34;&#x6D41;&#x5E74;&#x201D;&#x8BD7;&#x53E5;&#x65F6;&#xFF0C;&#x201C;&#x4E0D;&#x89C9;&#x5FC3;&#x75DB;&#x795E;&#x9A70;&#xFF0C;&#x773C;&#x4E2D;&#x843D;&#x6CEA;&#x201D;&#xFF0C;&#x663E;&#x7136;&#x8FD9;&#x662F;&#x5979;&#x8054;&#x60F3;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x60B2;&#x51C9;&#x51C4;&#x5355;&#x7684;&#x8EAB;&#x4E16;&#x3002;    &#xFF0E;</p>
<p>&#x2003;&#x2003;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x6F14;&#x51FA;&#x65F6;&#xFF0C;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x56DE;&#x5FC6;&#x8BF4;&#xFF1A;&#x201C;&#x5DF4;&#x9ECE;&#x4E00;&#x822C;&#x7684;&#x65E7;&#x6D3E;&#x4F5C;&#x5BB6;&#xFF08;&#x663E;&#x7136;&#x662F;&#x6307;&#x53E4;&#x5178;&#x6D3E;&#x4F5C;&#x5BB6;&#xFF09;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x8FD9;&#x79CD;&#x65B0;&#x5174;&#x7684;&#x73A9;&#x610F;&#xFF08;&#x6307;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x620F;&#x5267;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x8981;&#x5371;&#x5BB3;&#x4ED6;&#x4EEC;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x5229;&#x76CA;&#x201D;&#x3002;&#x5979;&#x8FD8;&#x9053;&#xFF1A;&#x201C;&#x800C;&#x4E00;&#x822C;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5982;&#x4E0D;&#x62B1;&#x6210;&#x89C1;&#xFF0C;&#x4E5F;&#x65E9;&#x5DF2;&#x770B;&#x538C;&#x4E86;&#x90A3;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x5E76;&#x4E14;&#x6BCF;&#x51B5;&#x6108;&#x4E0B;&#x7684;&#x60B2;&#x5267;&#x548C;&#x559C;&#x5267;&#xFF08;&#x6307;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x60B2;&#x559C;&#x5267;&#xFF09;&#x3002;&#x8FD9;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x65B0;&#x9C9C;&#x6D3B;&#x62E8;&#x5174;&#x4F1A;&#x6DCB;&#x6F13;&#x7684;&#x620F;&#x5267;&#xFF0C;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x5730;&#x53D7;&#x4E86;&#x9B45;&#x60D1;&#x3002;&#x56E0;&#x6B64;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x4E0D;&#x6218;&#x800C;&#x80DC;&#xFF0C;&#x4E00;&#x65F6;&#x6210;&#x793E;&#x4F1A;&#x4E0A;&#x516C;&#x5171;&#x7684;&#x559C;&#x4E8B;&#x3001;&#x5E78;&#x798F;&#x548C;&#x5FEB;&#x4E50;&#x201D;&#x3002;12&#x7531;&#x4E8E;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E0D;&#x540C;&#xFF0C;&#x5BF9;&#x6BCF;&#x53E5;&#x53F0;&#x8BCD;&#x7684;&#x63A5;&#x53D7;&#x4E5F;&#x8FE5;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x56DE;&#x5FC6;&#x8BF4;&#xFF1A;&#x201C;&#x7B2C;&#x4E8C;&#x5E55;&#xFF0C;&#x6709;&#x53E5;&#x53F0;&#x8BCD;&#x2018;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF1F;&#x2014;&#x2014;&#x662F;&#x534A;&#x591C;&#x3002;&#x2019;&#x5F53;&#x5373;&#x6709;&#x4F4D;&#x53E4;&#x5178;&#x6D3E;&#x7684;&#x89C2;&#x4F17;&#x8868;&#x793A;&#x5F02;&#x8BAE;&#xFF1A;&#x4E00;&#x4E2A;&#x56FD;&#x738B;&#x4E5F;&#x95EE;&#x65F6;&#x8FB0;&#xFF0C;&#x8BF4;&#x2018;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF1F;&#x2019;&#x2018;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x2019;&#x56DB;&#x4E2A;&#x5B57;&#x4E5F;&#x53EF;&#x4EE5;&#x5165;&#x8BD7;&#xFF1F;&#x201D;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x5728;&#x53E4;&#x5178;&#x6D3E;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x50CF;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x5199;&#x6210;&#xFF1A;&#x2018;&#x5728;&#x4F4F;&#x5B85;&#x7684;&#x9AD8;&#x5904;&#xFF0C;&#x965B;&#x4E0B;&#xFF0C;&#x65F6;&#x949F;&#x6B63;&#x6253;&#x7740;&#x5341;&#x4E8C;&#x4E2A;&#x65F6;&#x2019;&#xFF0C;&#x8FD9;&#x624D;&#x50CF;&#x6837;&#x201D;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x5FB7;&#x56FD;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5B66;&#x8005;&#x514B;&#x9C81;&#x5F7B;&#x6240;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x901A;&#x5E38;&#x6240;&#x8BFB;&#x7684;&#x53EA;&#x662F;&#x4ED6;&#x60F3;&#x8981;&#x8BFB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x671F;&#x5F85;&#x7528;&#x4F5C;&#x54C1;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#x53BB;&#x8BC1;&#x5B9E;&#x4ED6;&#x7ECF;&#x9A8C;&#x4E2D;&#x5DF2;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x201D;&#x3002;11&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x53D1;&#x751F;&#x78B0;&#x649E;&#xFF0C;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x6982;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5C31;&#x4EE5;&#x91D1;&#x5EB8;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E3A;&#x4F8B;&#xFF0C;&#x6B22;&#x8FCE;&#x7684;&#x548C;&#x62D2;&#x7EDD;&#x7684;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#x3002;&#x9122;&#x70C8;&#x5C71;&#x5728;&#x300A;&#x62D2;&#x7EDD;&#x91D1;&#x5EB8;&#x300B;&#xFF08;&#x8F7D;&#x300A;&#x5357;&#x65B9;&#x5468;&#x672B;&#x300B;94&#x5E74;12&#x6708;2&#x65E5;&#xFF09;&#x4E0A;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x7406;&#x667A;&#x548C;&#x5B66;&#x517B;&#x987D;&#x56FA;&#x5730;&#x62D2;&#x65A5;&#x91D1;&#x5EB8;&#xFF08;&#x4EE5;&#x53CA;&#x6881;&#x7FBD;&#x751F;&#x3001;&#x53E4;&#x9F99;&#x4E4B;&#x8F88;&#xFF09;&#x3002;&#x6211;&#x56FA;&#x6267;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x6B66;&#x4FA0;&#x5148;&#x5929;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5934;&#x8DB3;&#x5012;&#x7F6E;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x6587;&#x5B66;&#x5929;&#x624D;&#x7528;&#x751F;&#x82B1;&#x5999;&#x7B14;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x7528;&#x5934;&#x8D70;&#x8DEF;&#x7684;&#x82F1;&#x96C4;&#x6216;&#x5723;&#x4EBA;&#x5199;&#x5F97;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#xFF0C;&#x6211;&#x90FD;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x201D;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x4F5C;&#x8005;&#x4ECE;&#x5386;&#x53F2;&#x8BA4;&#x77E5;&#x89D2;&#x5EA6;&#x3001;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x7684;&#x89D2;&#x5EA6;&#x3001;&#x6587;&#x5316;&#x5A31;&#x4E50;&#x7684;&#x89D2;&#x5EA6;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#xFF0C;&#x8BA4;&#x4E3A;&#x5B83;&#x201C;&#x6709;&#x5982;&#x9E26;&#x7247;&#xFF0C;&#x4F7F;&#x4EBA;&#x5728;&#x5174;&#x594B;&#x4E2D;&#x6ED1;&#x5411;&#x5B71;&#x5F31;&#x201D;&#x4E3A;&#x6B64;&#xFF0C;&#x4ED6;&#x9AD8;&#x558A;&#xFF1A;&#x201C;&#x6211;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x91D1;&#x5EB8;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x5317;&#x5927;&#x5BF9;&#x91D1;&#x5EB8;&#x7684;&#x63A8;&#x5D07;&#x201D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E25;&#x5BB6;&#x708E;&#x5728;&#x300A;&#x7B54;&lt;&#x62D2;&#x7EDD;&#x91D1;&#x5EB8;&gt;&#x2014;&#x2014;&#x517C;&#x8BBA;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x6587;&#x5B66;&#x5730;&#x4F4D;&#x300B;&#x4E00;&#x6587;&#xFF08;&#x8F7D;&#x300A;&#x5357;&#x65B9;&#x5468;&#x672B;&#x300B;95&#xB7;1.13&#xFF09;&#x5219;&#x6301;&#x76F8;&#x53CD;&#x8BBA;&#x70B9;&#xFF1A;&#x201C;&#x91D1;&#x5EB8;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x5305;&#x6DB5;&#x7740;&#x8FF7;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x6C14;&#x606F;&#xFF0C;&#x4E30;&#x539A;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x548C;&#x6DF1;&#x523B;&#x7684;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#x3002;&#x4F5C;&#x8005;&#x4EE5;&#x5199;&#x2018;&#x4E49;&#x2019;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x5BD3;&#x6587;&#x5316;&#x4E8E;&#x6280;&#x51FB;&#xFF0C;&#x501F;&#x6B66;&#x6280;&#x8F83;&#x91CF;&#x5199;&#x51FA;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x5185;&#x5728;&#x7CBE;&#x795E;&#xFF0C;&#x53C8;&#x501F;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x5B66;&#x7406;&#x6765;&#x9610;&#x91CA;&#x6B66;&#x529F;&#x4FEE;&#x517B;&#x4E43;&#x81F3;&#x4EBA;&#x751F;&#x54F2;&#x7406;&#x2026;&#x2026;&#x3002;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4F5C;&#x4E3A;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x5947;&#x8FF9;&#xFF0C;&#x81EA;&#x5F53;&#x6210;&#x4E3A;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x5149;&#x5F69;&#x7684;&#x7BC7;&#x7AE0;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x5BF9;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#x662F;&#x4E00;&#x79CD;&#x6B63;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF1A;(1)&#x6587;&#x5316;&#x7D20;&#x517B;&#x548C;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x4E0D;&#x540C;&#x9020;&#x6210;&#x9274;&#x8D4F;&#x80FD;&#x529B;&#x7684;&#x5DEE;&#x5F02;&#xFF1B;(2)&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#x548C;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#x4E0D;&#x540C;&#x9020;&#x6210;&#x7684;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x7684;&#x5DEE;&#x5F02;&#xFF1B;(3)&#x63A5;&#x53D7;&#x52A8;&#x673A;&#x3001;&#x6001;&#x5EA6;&#x4E0D;&#x540C;&#x9020;&#x6210;&#x7684;&#x63A5;&#x53D7;&#x6548;&#x679C;&#x7684;&#x5DEE;&#x522B;&#xFF1B;(4)&#x63A5;&#x53D7;&#x8005;&#x7684;&#x60C5;&#x7EEA;&#x548C;&#x5FC3;&#x5883;&#x5F71;&#x54CD;&#x5230;&#x5BA1;&#x7F8E;&#x6F5C;&#x80FD;&#x529B;&#x73B0;&#x5B9E;&#x7684;&#x5DEE;&#x522B;&#x6240;&#x81F4;&#x3002;&#x56E0;&#x6B64;&#x8BF4;&#x8981;&#x63A5;&#x53D7;&#x8005;&#x4E0D;&#x6298;&#x4E0D;&#x6263;&#x5730;&#x8FD4;&#x56DE;&#x4F5C;&#x54C1;&#x672C;&#x4E49;&#x7684;&#x4E3B;&#x5F20;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5E94;&#x5F53;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7269;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E5F;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x793E;&#x4F1A;&#x53C2;&#x7167;&#x7CFB;&#x3002;&#x8FD9;&#x4E2A;&#x53C2;&#x7167;&#x7CFB;&#x662F;&#x7531;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x3001;&#x6C11;&#x65CF;&#x5FC3;&#x7406;&#x3001;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x7B49;&#x4E00;&#x822C;&#x6587;&#x5316;&#x5FC3;&#x7406;&#x6784;&#x6210;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x867D;&#x6709;&#x660E;&#x663E;&#x7684;&#x5DEE;&#x5F02;&#x6027;&#xFF0C;&#x4F46;&#x5B83;&#x53C8;&#x8981;&#x53D7;&#x5230;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x548C;&#x793E;&#x4F1A;&#x7FA4;&#x4F53;&#x63A5;&#x53D7;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4ECE;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x4E5F;&#x6709;&#x4E2A;&#x5408;&#x7406;&#x4E0E;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5408;&#x7406;&#x7684;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#xFF0C;&#x5F80;&#x5F80;&#x88AB;&#x79F0;&#x4E3A;&#x521B;&#x89C1;&#xFF1B;&#x800C;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x5219;&#x88AB;&#x8D2C;&#x65A5;&#x4E3A;&#x504F;&#x89C1;&#x3002;&#x6709;&#x7684;&#x63A5;&#x53D7;&#x8005;&#x56FF;&#x5B50;&#x4E00;&#x5B54;&#x4E4B;&#x89C1;&#xFF0C;&#x5BF9;&#x4F5C;&#x54C1;&#x4F5C;&#x5C40;&#x90E8;&#x3001;&#x7247;&#x9762;&#xFF0C;&#x751A;&#x81F3;&#x6B6A;&#x66F2;&#x7684;&#x7406;&#x89E3;&#xFF1B;&#x4E5F;&#x6709;&#x7684;&#x63A5;&#x53D7;&#x8005;&#x53D7;&#x4E2A;&#x4EBA;&#x60C5;&#x7EEA;&#x5F71;&#x54CD;&#xFF0C;&#x5931;&#x53BB;&#x5BA2;&#x89C2;&#x6001;&#x5EA6;&#xFF0C;&#x4E3B;&#x89C2;&#x6B66;&#x65AD;&#xFF0C;&#x751A;&#x81F3;&#x6293;&#x4F4F;&#x53EA;&#x8A00;&#x7247;&#x5B57;&#xFF0C;&#x65AD;&#x7AE0;&#x53D6;&#x4E49;&#xFF0C;&#x5FD9;&#x4E8E;&#x4E0B;&#x7ED3;&#x8BBA;&#xFF1B;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#xFF0C;&#x6B63;&#x5982;&#x5218;&#x52F0;&#x5728;&#x300A;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#xB7;&#x77E5;&#x97F3;&#x300B;&#x4E2D;&#x6240;&#x6279;&#x8BC4;&#x7684;&#xFF1A;&#x201C;&#x4F1A;&#x5DF2;&#x5219;&#x55DF;&#x8BBD;&#xFF0C;&#x5F02;&#x6211;&#x5219;&#x6CAE;&#x5F03;&#xFF0C;&#x5404;&#x6267;&#x4E00;&#x9685;&#x4E4B;&#x89E3;&#xFF0C;&#x6B32;&#x4EE5;&#x4E07;&#x7AEF;&#x4E4B;&#x53D8;&#xFF1B;&#x6240;&#x8C13;&#x4E1C;&#x9762;&#x800C;&#x671B;&#xFF0C;&#x4E0D;&#x89C1;&#x897F;&#x5899;&#x4E5F;&#x201D;&#x3002;15&#x521B;&#x89C1;&#x4E0E;&#x504F;&#x89C1;&#x7684;&#x533A;&#x522B;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x5728;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x60C5;&#x611F;&#x6027;&#x8D28;&#x4E0A;&#x3002;&#x5F00;&#x653E;&#x3001;&#x517C;&#x5BB9;&#xFF0C;&#x504F;&#x7231;&#x4F46;&#x4E0D;&#x504F;&#x9887;&#xFF0C;&#x7A33;&#x56FA;&#x4F46;&#x4E0D;&#x50F5;&#x5316;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x6D41;&#x6D3E;&#x3001;&#x4E0D;&#x540C;&#x89C1;&#x89E3;&#x6301;&#x517C;&#x6536;&#x5E76;&#x84C4;&#xFF0C;&#x5BBD;&#x5BB9;&#x91C7;&#x7EB3;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5E76;&#x80FD;&#x5BB9;&#x5FCD;&#x5F02;&#x5DF1;&#x3001;&#x91C7;&#x7EB3;&#x5BF9;&#x65B9;&#x89C2;&#x70B9;&#xFF0C;&#x4FEE;&#x6B63;&#x81EA;&#x5DF1;&#x770B;&#x6CD5;&#xFF0C;&#x8FD9;&#x65E0;&#x7591;&#x662F;&#x521B;&#x9020;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6240;&#x6301;&#x7684;&#x60C5;&#x611F;&#x662F;&#x5C01;&#x95ED;&#x3001;&#x6392;&#x5B83;&#xFF0C;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x4EFB;&#x4F55;&#x4E0D;&#x540C;&#x89C1;&#x89E3;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x504F;&#x89C1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5FC5;&#x987B;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x8FC7;&#x7A0B;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x822C;&#x89C2;&#x4F17;&#x5BF9;&#x4E8E;&#x4E00;&#x90E8;&#x4E0D;&#x540C;&#x98CE;&#x683C;&#x3001;&#x6D41;&#x6D3E;&#x7684;&#x620F;&#x5267;&#x7684;&#x63A5;&#x53D7;&#xFF0C;&#x5F80;&#x5F80;&#x8981;&#x7ECF;&#x8FC7;&#x964C;&#x751F;&#xFF08;&#x62D2;&#x7EDD;&#xFF09;&#x5230;&#x719F;&#x6089;&#xFF08;&#x63A5;&#x53D7;&#xFF09;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x4E00;&#x90E8;&#x5206;&#x89C2;&#x4F17;&#x5BF9;&#x5916;&#x56FD;&#x5F71;&#x7247;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;&#x4F46;&#x770B;&#x591A;&#x4E86;&#x9010;&#x6E10;&#x719F;&#x6089;&#xFF0C;&#x6B22;&#x8FCE;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x5728;&#x300A;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x6700;&#x540E;&#x5199;&#x9053;&#xFF1A;</p>
<p>&#x2003;&#x2003;&#x201C;&#x516B;&#x5E74;&#x4EE5;&#x540E;&#x300A;&#x6B27;&#x90A3;&#x5C3C;&#x300B;&#x91CD;&#x4E0A;&#x821E;&#x53F0;&#xFF0C;&#x5168;&#x573A;&#x53EA;&#x95FB;&#x559D;&#x5F69;&#x58F0;&#x3002;&#x6709;&#x4E24;&#x4F4D;&#x89C2;&#x4F17;&#xFF0C;&#x4E8E;&#x6563;&#x573A;&#x540E;&#x5148;&#x51FA;&#x620F;&#x9662;&#xFF0C;&#x4E00;&#x8DEF;&#x8FA9;&#x8BBA;&#xFF0C;&#x2018;&#x73B0;&#x5728;&#x518D;&#x6CA1;&#x6709;&#x4EBA;&#x6253;&#x5618;&#xFF0C;&#x662F;&#x65E0;&#x8DB3;&#x602A;&#x7684;&#x2019;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x8BF4;&#xFF0C;&#x2018;&#x4F5C;&#x8005;&#x628A;&#x5168;&#x5267;&#x53E5;&#x5B50;&#x90FD;&#x6539;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#x2019;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x5F53;&#x521D;&#x6253;&#x5618;&#x8005;&#x4E4B;&#x4E00;&#x3002;&#x2018;&#x4F60;&#x5F04;&#x9519;&#x4E86;&#xFF0C;&#x2019;&#x53E6;&#x4E00;&#x4E2A;&#x56DE;&#x7B54;&#xFF0C;&#x2018;&#x88AB;&#x6539;&#x4E86;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x5267;&#x672C;&#xFF0C;&#x662F;&#x89C2;&#x4F17;&#x2019;&#x3002;&#x201D;</p>
<p>&#xB7;</p>
<p>&#x6CE8;&#xFF1A;</p>
<p>&#x2460;&#x2461;&#x2467;&#x2463;&#x5F15;&#x81EA;&#x300A;&#x96E8;&#x679C;&#x592B;&#x4EBA;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x7B2C;329-344&#x9875;&#xFF0C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x51FA;&#x7248;&#x793E;1985</p>
<p>&#x5E74;&#x51FA;&#x7248;&#x3002;&#xFF0C;</p>
<p>&#x2465;&#x5F15;&#x81EA;&#x300A;&#x897F;&#x65B9;&#x6587;&#x8BBA;&#x9009;&#x300B;&#x4E0A;&#x5377;&#xFF0C;&#x7B2C;288&#x9875;&#xFF0C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x793E;1979&#x5E74;&#x7248;&#x3002;</p>
<pre><code>@&#x5F15;&#x81EA;&#x6731;&#x5149;&#x6F5C;&#x300A;&#x897F;&#x65B9;&#x7F8E;&#x5B66;&#x53F2;&#x300B;&#x4E0A;&#x5377;&#x7B2C;I81&#x9875;&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1980&#x5E74;&#x7248;&#x3002;
</code></pre><p>&#x2466;&#x2467;&#x5F15;&#x81EA;&#x67F3;&#x9E23;&#x4E5D;&#x7B49;&#x8457;&#x300A;&#x6CD5;&#x56FD;&#x6587;&#x5B66;&#x53F2;&#x300B;&#x5377;&#x7B2C;182&#x9875;&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1981</p>
<p>&#x5E74;&#x7248;&#x3002;</p>
<p>&#x3001;&#x2468;&#x5F15;&#x81EA;&#x300A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E0E;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x300B;&#x7B2C;23&#x3001;3s9&#x9875;&#xFF0C;&#x5B57;&#x5B81;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1987&#x5E74;</p>
<p>&#x7248;&#x3002;</p>
<p>&#x2469;&#x514B;&#x96F7;&#x5947;&#x300A;&#x5FC3;&#x7406;&#x5B66;&#x7EB2;&#x8981;&#x300B;&#x4E0B;&#x518C;&#x7B2C;78&#x9875;&#xFF0C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x793E;1902&#x5E74;&#x7248;&#x3002;</p>
<pre><code>@@&#x2469;&#x2469;&#x300A;&#x5357;&#x679C;&#x592B;&#x4EBA;&#x56DE;&#x5FC6;&#x5F55;&#x300B;&#x7B2C;328-347&#x9875;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x793E;&#xFF0C;1985&#x5E74;&#x7248;&#x3002;
</code></pre><p>&#x3002;&#x2469;&#x5218;&#x52F0;&#x300A;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#x3002;&#x77E5;&#x97F3;&#x300B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-4-1.html" class="navigation navigation-prev " aria-label="Previous page: 四、震动欧洲的《欧那尼之战》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-5-1.html" class="navigation navigation-next " aria-label="Next page: 五、重新被发现的卡夫卡">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"——谈文学接受的期待视野","level":"1.4.4.1","depth":3,"next":{"title":"五、重新被发现的卡夫卡","level":"1.4.5","depth":2,"path":"di-er-bu-fen/2-5-1.md","ref":"di-er-bu-fen/2-5-1.md","articles":[{"title":"——谈文学接受的滞后现象","level":"1.4.5.1","depth":3,"path":"di-er-bu-fen/2-5-2.md","ref":"di-er-bu-fen/2-5-2.md","articles":[]}]},"previous":{"title":"四、震动欧洲的《欧那尼之战》","level":"1.4.4","depth":2,"path":"di-er-bu-fen/2-4-1.md","ref":"di-er-bu-fen/2-4-1.md","articles":[{"title":"——谈文学接受的期待视野","level":"1.4.4.1","depth":3,"path":"di-er-bu-fen/2-4-2.md","ref":"di-er-bu-fen/2-4-2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-er-bu-fen/2-4-2.md","mtime":"2018-02-27T07:43:01.105Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

