
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>——谈文学接受的滞后现象 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-6-1.html" />
    
    
    <link rel="prev" href="2-5-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                <a href="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-yi-bu-fen/4-authors-novels.html">
            
                <a href="../di-yi-bu-fen/4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-yi-bu-fen/5-litereture-critisize.html">
            
                <a href="../di-yi-bu-fen/5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../di-yi-bu-fen/6-change-and-develop.html">
            
                <a href="../di-yi-bu-fen/6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="2-1-1.html">
            
                <a href="2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="2-1-2.html">
            
                <a href="2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="2-2-1.html">
            
                <a href="2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="2-2-2.html">
            
                <a href="2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="2-3-1.html">
            
                <a href="2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="2-3-2.html">
            
                <a href="2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="2-4-1.html">
            
                <a href="2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="2-4-2.html">
            
                <a href="2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="2-5-1.html">
            
                <a href="2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.5.1" data-path="2-5-2.html">
            
                <a href="2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="2-6-1.html">
            
                <a href="2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="2-6-2.html">
            
                <a href="2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="2-7-1.html">
            
                <a href="2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="2-7-2.html">
            
                <a href="2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >——谈文学接受的滞后现象</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E00;"><center> &#x4E00;</center></h2>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x5BB6;&#x7684;&#x8D85;&#x524D;&#x610F;&#x8BC6;&#xFF0C;&#x5F80;&#x5F80;&#x9020;&#x6210;&#x63A5;&#x53D7;&#x7684;&#x6EDE;&#x540E;&#x73B0;&#x8C61;&#x3002;1950&#x5E74;5&#x6708;&#xFF0C;&#x8352;&#x8BDE;&#x6D3E;&#x620F;&#x5267;&#x5927;&#x5E08;&#x5C24;&#x5948;&#x65AF;&#x5E93;&#x7684;&#x300A;&#x79C3;&#x5934;&#x6B4C;&#x5973;&#x300B;&#xFF0C;&#x5728;&#x5DF4;&#x9ECE;&#x68A6;&#x6E38;&#x4EBA;&#x5267;&#x9662;&#x9996;&#x6F14;&#xFF0C;&#x89C2;&#x4F17;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#xFF0C;&#x7EB7;&#x7EB7;&#x9000;&#x5E2D;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x5269;&#x4E0B;&#x4E24;&#x4E09;&#x4E2A;&#x4EBA;&#x575A;&#x6301;&#x5230;&#x5E95;&#x3002;&#x540C;&#x5E74;&#xFF0C;&#x8BE5;&#x5267;&#x5728;&#x5E03;&#x9C81;&#x585E;&#x5C14;&#x4E0A;&#x6F14;&#xFF0C;&#x89C2;&#x4F17;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x53D7;&#x611A;&#x5F04;&#xFF0C;&#x7EE7;&#x800C;&#x8D77;&#x54C4;&#x95F9;&#x4E8B;&#xFF0C;&#x8FEB;&#x4F7F;&#x6F14;&#x5458;&#x4E0D;&#x5F97;&#x4E0D;&#x505C;&#x6B62;&#x6F14;&#x51FA;&#xFF0C;&#x4ECE;&#x5267;&#x9662;&#x7684;&#x540E;&#x95E8;&#x72FC;&#x72C8;&#x9003;&#x7A9C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FC7;&#x4E86;7&#x5E74;&#xFF0C;&#x5C24;&#x5948;&#x65AF;&#x5E93;&#x7684;&#x8352;&#x8BDE;&#x5267;&#x91CD;&#x65B0;&#x4E0A;&#x6F14;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F97;&#x5230;&#x793E;&#x4F1A;&#x63A5;&#x53D7;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x83B7;&#x5F97;&#x6781;&#x5176;&#x7279;&#x6B8A;&#x7684;&#x5F85;&#x9047;&#x548C;&#x8BC4;&#x4EF7;&#x3002;&#x5DF4;&#x9ECE;&#x4E00;&#x5BB6;&#x53EB;&#x820D;&#x7279;&#x7684;&#x5267;&#x9662;&#xFF0C;&#x4ECE;1957&#x5E74;&#x8D77;&#x4E0D;&#x8BBA;&#x6625;&#x590F;&#x79CB;&#x51AC;&#xFF0C;&#x4E0D;&#x8BBA;&#x89C2;&#x4F17;&#x591A;&#x5BE1;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x5FC5;&#x6F14;&#x5C24;&#x6C0F;&#x7684;&#x4E24;&#x51FA;&#x4EE3;&#x8868;&#x4F5C;&#x300A;&#x79C3;&#x5934;&#x6B4C;&#x5973;&#x300B;&#x548C;&#x300A;&#x4E0A;&#x8BFE;&#x300B;&#xFF0C;&#x8FDE;&#x7EED;&#x4E0A;&#x6F14;30&#x5E74;&#xFF0C;&#x4ECE;&#x4E0D;&#x95F4;&#x65AD;&#x3002;&#x636E;&#x7EDF;&#x8BA1;&#x5230;1994&#x5E74;3&#x6708;28&#x65E5;&#x5C24;&#x6C0F;&#x8F9E;&#x4E16;&#x90A3;&#x5929;&#x6B62;&#xFF0C;&#x8BE5;&#x5267;&#x9662;&#x603B;&#x8BA1;&#x4E0A;&#x6F14;11944&#x573A;&#xFF0C;&#x6210;&#x4E3A;&#x6CD5;&#x56FD;&#xFF0C;&#x4E43;&#x81F3;&#x5168;&#x6B27;&#x6D32;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x6587;&#x666F;&#x89C2;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x662F;20&#x4E16;&#x7EAA;&#x7684;&#x201C;&#x6D3B;&#x5316;&#x77F3;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7684;&#x6EDE;&#x540E;&#x73B0;&#x8C61;&#xFF0C;&#x5F88;&#x5178;&#x578B;&#x5730;&#x4F53;&#x73B0;&#x5728;&#x5BF9;&#x73B0;&#x4EE3;&#x4E3B;&#x4E49;&#x9F3B;&#x7956;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x7684;&#x63A5;&#x53D7;&#x4E0A;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5965;&#x5730;&#x5229;&#x5FB7;&#x8BED;&#x4F5C;&#x5BB6;&#x5F17;&#x5170;&#x8328;&#xB7;&#x5361;&#x592B;&#x5361;&#xFF0C;&#x751F;&#x524D;&#x662F;&#x4EE5;&#x727A;&#x7272;&#x5BB6;&#x5EAD;&#x3001;&#x7231;&#x60C5;&#x548C;&#x5065;&#x5EB7;&#x800C;&#x4ECE;&#x4E8B;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x751F;&#x524D;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x4E00;&#x90E8;&#x5206;&#x95EE;&#x4E16;&#xFF0C;&#x800C;&#x4E14;&#x8BFB;&#x8005;&#x53CD;&#x5E94;&#x5341;&#x5206;&#x51B7;&#x8C08;&#x3002;1924&#x5E74;&#xFF0C;&#x8FD9;&#x4F4D;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x6700;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x5730;&#x79BB;&#x5F00;&#x4EBA;&#x4E16;&#x3002;&#x4E16;&#x6001;&#x7684;&#x708E;&#x51C9;&#x548C;&#x8BFB;&#x8005;&#x7684;&#x51B7;&#x9047;&#xFF0C;&#x4EE5;&#x81F4;&#x4F7F;&#x5361;&#x592B;&#x5361;&#x4E34;&#x7EC8;&#x524D;&#x5728;&#x9057;&#x5631;&#x4E2D;&#x7279;&#x522B;&#x6258;&#x4ED8;&#x81EA;&#x5DF1;&#x7684;&#x631A;&#x53CB;&#x9A6C;&#x514B;&#x65AF;&#xB7;&#x52C3;&#x7F57;&#x5FB7;&#xFF0C;&#x5C06;&#x4ED6;&#x957F;&#x671F;&#x8270;&#x8F9B;&#x52B3;&#x52A8;&#x7559;&#x4E0B;&#x7684;&#x4E09;&#x767E;&#x4F59;&#x4E07;&#x5B57;&#x7684;&#x624B;&#x7A3F;&#x4ED8;&#x4E4B;&#x4E00;&#x70AC;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x8BA4;&#x4E3A;&#x4E16;&#x4EBA;&#x65E0;&#x6CD5;&#x4E86;&#x89E3;&#x4ED6;&#x3002;&#x7684;&#x786E;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x628A;&#x65F6;&#x4EE3;&#x8FDC;&#x8FDC;&#x5730;&#x629B;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x540E;&#xFF0C;</p>
<p>&#x2003;&#x2003;&#x4ED6;&#x4EFF;&#x4F5B;&#x662F;&#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x672A;&#x6765;&#x7684;&#x54F2;&#x4EBA;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EEC;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x4E2A;&#x8D85;&#x9A8C;&#x7684;&#x6545;&#x4E8B;&#x3001;&#x8F76;&#x95FB;&#x3002;&#x9A6C;&#x514B;&#x65AF;&#xB7;&#x52C3;&#x7F57;&#x5FB7;&#x4E0E;&#x4ED6;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x8BA4;&#x5B9A;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4EBA;&#x4EEC;&#x4F1A;&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#x5361;&#x592B;&#x5361;&#x7684;&#xFF1B;&#x6545;&#x6B64;&#xFF0C;&#x4ED6;&#x8FDD;&#x80CC;&#x4E86;&#x631A;&#x53CB;&#x4E34;&#x7EC8;&#x5631;&#x5490;&#xFF0C;&#x6574;&#x7406;&#x5E76;&#x51FA;&#x7248;&#x4E86;&#x4ED6;&#x7684;&#x5168;&#x90E8;&#x4F5C;&#x54C1;&#xFF08;&#x5305;&#x62EC;&#x65E5;&#x8BB0;&#x548C;&#x4E66;&#x4FE1;&#xFF09;&#xFF0C;&#x603B;&#x5171;&#x4E5D;&#x5377;&#xFF0C;&#x4E3A;&#x4E16;&#x4EBA;&#x4FDD;&#x5B58;&#x4E86;&#x4E00;&#x4EFD;&#x73CD;&#x8D35;&#x7684;&#x6587;&#x5B66;&#x9057;&#x4EA7;&#x3002;</p>
<p>&#x2003;&#x2003;1935&#x5E74;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x516D;&#x5377;&#x672C;&#x6587;&#x96C6;&#x5728;&#x5DF4;&#x9ECE;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x7248;&#xFF0C;&#x7ECF;&#x8FC7;&#x52A0;&#x7F2A;&#x7B49;&#x4EBA;&#x7684;&#x9610;&#x91CA;&#x548C;&#x5BA3;&#x4F20;&#xFF0C;&#x679C;&#x4E0D;&#x5176;&#x7136;&#x8BC1;&#x660E;&#x4E86;&#x52C3;&#x7F57;&#x5FB7;&#x7684;&#x5148;&#x89C1;&#x4E4B;&#x660E;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x91CD;&#x65B0;&#x88AB;&#x8BFB;&#x8005;&#x53D1;&#x73B0;&#x4E86;&#x3002;&#x5148;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x5F88;&#x5FEB;&#x6269;&#x5927;&#x5230;&#x82F1;&#x7F8E;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x80A1;&#x201C;&#x5361;&#x592B;&#x5361;&#x70ED;&#x201D;&#x3002;&#x4ED6;&#x88AB;&#x5949;&#x4E3A;&#x73B0;&#x4EE3;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x7684;&#x9F3B;&#x7956;&#xFF0C;&#x5404;&#x79CD;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x6587;&#x5B66;&#x6D41;&#x6D3E;&#x90FD;&#x5411;&#x4ED6;&#x6500;&#x4EB2;&#x7ED3;&#x7F18;&#xFF0C;&#x90FD;&#x8BF4;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F20;&#x7EDF;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF1A;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x8BF4;&#x770B;&#x5230;&#x4E86;&#x8FFD;&#x6C42;&#x201C;&#x8FD9;&#x4E2A;&#x201D;&#x548C;&#x201C;&#x90A3;&#x4E2A;&#x201D;&#x7684;&#x201C;&#x81EA;&#x7531;&#x5B58;&#x5728;&#x7684;&#x75DB;&#x82E6;&#x201D;&#xFF1B;&#x8352;&#x8BDE;&#x6D3E;&#x8BF4;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x9700;&#x8981;&#x7684;&#x8352;&#x8BDE;&#x5B58;&#x5728;&#x548C;&#x201C;&#x53CD;&#x82F1;&#x96C4;&#x201D;&#xFF1B;&#x9ED1;&#x8272;&#x5E7D;&#x9ED8;&#x8BF4;&#x5B83;&#x770B;&#x5230;&#x7070;&#x6697;&#x7684;&#x8272;&#x8C03;&#x548C;&#x6B8B;&#x9177;&#x7684;&#x5FAE;&#x7B11;&#xFF1B;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8BF4;&#x770B;&#x5230;&#x68A6;&#x9B47;&#x548C;&#x76F4;&#x89C9;&#xFF1B;&#x800C;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x5E72;&#x8106;&#x628A;&#x4ED6;&#x89C6;&#x4E3A;&#x6700;&#x9AD8;&#x4EE3;&#x8868;&#x3002;&#x5FB7;&#x56FD;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x4ECA;&#x5929;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E00;&#x7BC7;&#x5FB7;&#x8BED;&#x5C0F;&#x8BF4;&#x3001;&#x6563;&#x6587;&#x4E0D;&#x66FE;&#x4EE5;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x6216;&#x591A;&#x6216;&#x5C11;&#x53D7;&#x5230;&#x8FC7;&#x4ED6;&#xFF08;&#x5361;&#x592B;&#x5361;&#xFF09;&#x7684;&#x5F71;&#x54CD;&#x201D;&#xFF1B;&#x82F1;&#x56FD;&#x4EBA;&#x8BF4;&#xFF1A;&#x4ED6;&#x5BF9;20&#x4E16;&#x7EAA;&#x201C;&#x82F1;&#x56FD;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F5C;&#x5BB6;&#x8D77;&#x4E86;&#x6700;&#x5F3A;&#x70C8;&#x7684;&#x5F71;&#x54CD;&#x201D;&#xFF1B;&#x6CD5;&#x56FD;&#x4EBA;&#x8BF4;&#xFF1A;&#x4ED6;&#x662F;&#x201C;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x7684;&#x5148;&#x58F0;&#x201D;&#xFF1B;&#x7F8E;&#x56FD;&#x4EBA;&#x8BF4;&#xFF1A;&#x5F53;&#x4EE3;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x201C;&#x6CA1;&#x6709;&#x5361;&#x592B;&#x5361;&#x662F;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#x201D;&#x2026;&#x2026;&#x3002;1&#x5230;&#x4E86;50&#x5E74;&#x4EE3;&#x540E;&#x534A;&#x671F;&#xFF0C;&#x8FD9;&#x80A1;&#x70ED;&#x6F6E;&#x6D8C;&#x8FDB;&#x4E86;&#x4E0D;&#x540C;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6253;&#x7834;&#x4E86;&#x7531;&#x4E8E;&#x4E0A;&#x5C42;&#x5EFA;&#x7B51;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9020;&#x6210;&#x7684;&#x5DEE;&#x5F02;&#x548C;&#x6587;&#x5316;&#x95F4;&#x9694;&#xFF0C;&#x8BB8;&#x591A;&#x897F;&#x65B9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x5BB6;&#xFF0C;&#x5305;&#x62EC;&#x50CF;&#x5362;&#x52A0;&#x5951;&#x8FD9;&#x6837;&#x8457;&#x540D;&#x7684;&#x8BC4;&#x8BBA;&#x5BB6;&#xFF0C;&#x90FD;&#x7EB7;&#x7EB7;&#x8D77;&#x6765;&#x8BC4;&#x8BBA;&#x5361;&#x592B;&#x5361;&#x3002;1963&#x5E74;&#xFF0C;&#x5F53;&#x5361;&#x592B;&#x5361;80&#x5468;&#x5E74;&#x5FCC;&#x8FB0;&#x65F6;&#xFF0C;&#x5E03;&#x62C9;&#x683C;&#x4E3E;&#x884C;&#x5361;&#x592B;&#x5361;&#x56FD;&#x9645;&#x8BA8;&#x6CA6;&#x4F1A;&#xFF0C;&#x4F1A;&#x4E0A;&#x79F0;&#x9882;&#x4ED6;&#x7684;&#x6587;&#x5B66;&#x6210;&#x5C31;&#x53EF;&#x4EE5;&#x4E0E;&#x4F46;&#x4E01;&#x3001;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x4EE5;&#x53CA;&#x6B4C;&#x5FB7;&#x5E76;&#x9A7E;&#x9F50;&#x9A71;&#x3002;80&#x5E74;&#x4EE3;&#x4EE5;&#x540E;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x70ED;&#x5728;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x5185;&#x6709;&#x589E;&#x65E0;&#x51CF;&#x3002;1985&#x5E74;&#xFF0C;&#x5728;&#x897F;&#x6B27;&#x4E94;&#x5927;&#x56FD;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x62A5;&#x7EB8;&#x6240;&#x4E3E;&#x529E;&#x7684;&#x8BC4;&#x9009;&#x6B27;&#x6D32;&#x5341;&#x5927;&#x5DF2;&#x6545;&#x4F5C;&#x5BB6;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x540D;&#x5217;20&#x4E16;&#x7EAA;&#x7684;&#x56DB;&#x5927;&#x4F5C;&#x5BB6;&#x4E4B;&#x9996;&#x3002;2&#x5982;&#x4ECA;&#xFF0C;&#x8FD9;&#x4E2A;&#x52BF;&#x5934;&#x8FD8;&#x5728;&#x6269;&#x5927;&#xFF0C;&#x4E0D;&#x4EC5;&#x5361;&#x592B;&#x5361;&#x548C;&#x4ED6;&#x4E3A;&#x6570;&#x5E76;&#x4E0D;&#x592A;&#x591A;&#x7684;&#x7684;&#x4F5C;&#x54C1;&#x6210;&#x4E3A;&#x4E00;&#x95E8;&#x65B0;&#x5B66;&#x79D1;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x6709;&#x5173;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x6587;&#x7AE0;&#x548C;&#x4E13;&#x8457;&#x6570;&#x4EE5;&#x4E07;&#x8BA1;&#xFF1B;&#x800C;&#x4E14;&#x5361;&#x592B;&#x5361;&#x8FDB;&#x5165;&#x897F;&#x65B9;&#x5927;&#x5B66;&#x7684;&#x6587;&#x5B66;&#x8BFE;&#x5802;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x6210;&#x4E3A;&#x4E86;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x7CFB;&#x5B66;&#x751F;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x9009;&#x4FEE;&#x8BFE;&#x4E4B;&#x4E00;&#x3002;&#x5361;&#x592B;&#x5361;&#x6210;&#x4E3A;&#x4E86;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x91CD;&#x65B0;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x8000;&#x773C;&#x660E;&#x661F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6B7B;&#x540E;&#x7684;&#x6B8A;&#x8363;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x751F;&#x524D;&#x5BC2;&#x5BDE;&#x7684;&#x5361;&#x592B;&#x5361;&#x96BE;&#x4EE5;&#x59CB;&#x6599;&#x7684;&#x3002;&#x5F53;&#x4ED6;&#x88AB;&#x4EBA;&#x4EEC;&#x5949;&#x4E3A;&#x73B0;&#x4EE3;&#x6587;&#x5B66;&#x7684;&#x9F3B;&#x7956;&#x65F6;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x5316;&#x4E3A;&#x7070;&#x70EC;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x9AD8;&#x5174;&#x8FD8;&#x662F;&#x538C;&#x6076;&#x3002;&#x6211;&#x60F3;&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x5173;&#x5FC3;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8FD9;&#x4E00;&#x73B0;&#x8C61;&#x672C;&#x8EAB;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x5E76;&#x4E0D;&#x9C9C;&#x89C1;&#xFF1B;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x7684;&#x5012;&#x662F;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x4EE4;&#x4EBA;&#x627C;&#x8155;&#x7684;&#x73B0;&#x8C61;&#xFF1F;&#x4E00;&#x5B9A;&#x7684;&#x6587;&#x5B66;&#x73B0;&#x8C61;&#x65E2;&#x4E0E;&#x4EA7;&#x751F;&#x5B83;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x621A;&#x621A;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x79BB;&#x4E0D;&#x5F00;&#x6587;&#x5B66;&#x81EA;&#x8EAB;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5018;&#x82E5;&#x6211;&#x4EEC;&#x8981;&#x63A2;&#x8BA8;&#x5361;&#x592B;&#x5361;&#x91CD;&#x65B0;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x539F;&#x56E0;&#x7684;&#x8BDD;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x7684;&#x4FBF;&#x662F;&#x56DE;&#x5230;&#x5361;&#x592B;&#x5361;&#x672C;&#x8EAB;&#x3002;</p>
<h2 id="&#x4E8C;"><center> &#x4E8C;</center></h2>
<p>&#x2003;&#x2003;&#x5361;&#x592B;&#x5361;&#x7684;&#x521B;&#x4F5C;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x4E60;&#x4F5C;&#x7B97;&#x8D77;&#xFF0C;&#x53EF;&#x8FFD;&#x6EAF;&#x5230;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x672B;&#x3002;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x4ED6;&#x7684;&#x9996;&#x7BC7;&#x95EE;&#x4E16;&#x4E4B;&#x4F5C;&#x662F;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x4E00;&#x573A;&#x6218;&#x6597;&#x7EAA;&#x5B9E;&#x300B;&#xFF08;1904&#x5E74;&#x5F00;&#x59CB;&#x5199;&#xFF0C;1909&#x5E74;&#x53D1;&#x8868;&#xFF09;&#x3002;&#x5361;&#x592B;&#x5361;&#x6700;&#x521D;&#x5199;&#x7684;&#x5927;&#x90FD;&#x662F;&#x4E9B;&#x6A21;&#x4EFF;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6CA1;&#x6709;&#x4FDD;&#x7559;&#x4E0B;&#x6765;&#x3002;&#x4ED6;&#x65E9;&#x671F;&#x4F5C;&#x54C1;&#x4E2D;&#x6BD4;&#x8F83;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x662F;&#x300A;&#x4E61;&#x6751;&#x5A5A;&#x4E8B;&#x300B;&#x548C;&#x77ED;&#x7BC7;&#x96C6;&#x300A;&#x89C2;&#x5BDF;&#x300B;(1912)&#xFF0C;&#x800C;&#x4ED6;&#x4E3B;&#x8981;&#x521B;&#x4F5C;&#x96C6;&#x4E2D;&#x5728;1912&#x5E74;&#x4EE5;&#x540E;&#x3002;&#x300A;&#x7F8E;&#x56FD;&#x300B;&#x3001;&#x300A;&#x8BC9;&#x8BBC;&#x300B;&#x3001;&#x300A;&#x57CE;&#x5821;&#x300B;&#x4E09;&#x90E8;&#x957F;&#x7BC7;&#xFF0C;&#x4EE5;&#x53CA;&#x300A;&#x5224;&#x51B3;&#x300B;&#x3001;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x3001;&#x300A;&#x5728;&#x6D41;&#x653E;&#x5730;&#x300B;&#x3001;&#x300A;&#x4E61;&#x6751;&#x533B;&#x751F;&#x300B;&#x3001;&#x300A;&#x81F4;&#x79D1;&#x5B66;&#x9662;&#x7684;&#x62A5;&#x544A;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x7684;&#x957F;&#x57CE;&#x5EFA;&#x9020;&#x65F6;&#x300B;&#x3001;&#x300A;&#x730E;&#x4EBA;&#x683C;&#x62C9;&#x514B;&#x65AF;&#x300B;&#x3001;&#x300A;&#x9965;&#x997F;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x300B;&#x3001;&#x300A;&#x5730;&#x6D1E;&#x300B;&#x7B49;78&#x90E8;&#x4E2D;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x4EE5;&#x53CA;&#x957F;&#x4FE1;&#x300A;&#x81F4;&#x7236;&#x4EB2;&#x300B;&#x90FD;&#x5B8C;&#x6210;&#x4E8E;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4ECE;&#x6210;&#x4E66;&#x65F6;&#x95F4;&#x770B;&#xFF0C;&#x300A;&#x7F8E;&#x56FD;&#x300B;&#x521B;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x6BD4;&#x8F83;&#x65E9;&#xFF0C;&#x4F5C;&#x8005;&#x521B;&#x4F5C;&#x539F;&#x7A3F;&#x65F6;&#x62DF;&#x540D;&#x300A;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x7684;&#x4EBA;&#x300B;&#xFF0C;&#x52C3;&#x7F57;&#x5FB7;&#x6574;&#x7406;&#x51FA;&#x7248;&#x65F6;&#xFF0C;&#x6539;&#x7528;&#x73B0;&#x5728;&#x7684;&#x4E66;&#x540D;&#x3002;&#x8FD9;&#x662F;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x4E2D;&#x6700;&#x63A5;&#x8FD1;&#x4E8E;&#x4F20;&#x7EDF;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x624B;&#x6CD5;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6545;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5BF9;&#x72C4;&#x66F4;&#x65AF;&#x7684;&#x6A21;&#x4EFF;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x770B;&#x5230;&#x300A;&#x7F8E;&#x56FD;&#x300B;&#x4E5F;&#x4E0D;&#x5168;&#x7136;&#x662F;&#x6A21;&#x4EFF;&#xFF0C;&#x5B83;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x5177;&#x6709;&#x5361;&#x592B;&#x5361;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#x3002;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x96C6;&#x4E2D;&#x800C;&#x751F;&#x52A8;&#x5730;&#x53CD;&#x6620;&#x4E86;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x4EBA;&#x7684;&#x5F02;&#x5316;&#x73B0;&#x8C61;&#xFF0C;&#x5E76;&#x5BF9;&#x4EBA;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x5B64;&#x72EC;&#x3001;&#x964C;&#x751F;&#x3001;&#x65E0;&#x51FA;&#x8DEF;&#x7B49;&#x79CD;&#x79CD;&#x4E0D;&#x5E78;&#x7684;&#x5883;&#x9047;&#xFF0C;&#x4F5C;&#x4E86;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x4E86;&#x4F5C;&#x8005;&#x4E0E;&#x4ED6;19&#x4E16;&#x7EAA;&#x524D;&#x8F88;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x5728;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x4E0A;&#xFF0C;&#x867D;&#x7136;&#x57FA;&#x672C;&#x4E0A;&#x8FD0;&#x7528;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x624B;&#x6CD5;&#xFF0C;&#x4F46;&#x5728;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x4F7F;&#x4EBA;&#x53EF;&#x4EE5;&#x5F71;&#x5F71;&#x7EF0;&#x7EF0;&#x5730;&#x611F;&#x53D7;&#x5230;&#x6709;&#x79CD;&#x76F2;&#x76EE;&#x7684;&#x3001;&#x51CC;&#x9A7E;&#x4E00;&#x5207;&#x7684;&#x201C;&#x8D85;&#x73B0;&#x5B9E;&#x201D;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5982;&#x679C;&#x8BF4;&#x300A;&#x7F8E;&#x56FD;&#x300B;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x8131;&#x79BB;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x7684;&#x65E7;&#x7AA0;&#x7684;&#x8BDD;&#xFF0C;&#x5230;&#x4E86;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x5219;&#x5B8C;&#x5168;&#x662F;&#x5361;&#x592B;&#x5361;&#x5F0F;&#x7684;&#x4F5C;&#x54C1;&#x4E86;&#x3002;&#x5C0F;&#x8BF4;&#x53D9;&#x4E8B;&#x4ECE;&#x5177;&#x4F53;&#x8D70;&#x5411;&#x62BD;&#x8C61;&#x3002;&#x7F8E;&#x56FD;&#x8BC4;&#x8BBA;&#x5BB6;&#x5361;&#x7F57;&#x5C14;&#xB7;&#x5965;&#x8328;&#x5728;&#x300A;&#x5361;&#x592B;&#x5361;&#x7684;&#x5929;&#x5802;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#xFF08;&#x300A;&#x5BA1;&#x5224;&#x300B;&#xFF09;&#x51FA;&#x8272;&#x5730;&#x53CD;&#x6620;&#x4E86;&#x610F;&#x8BC6;&#x5934;&#x8111;&#x5BF9;&#x65E0;&#x610F;&#x8BC6;&#x4F5C;&#x65E0;&#x671B;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x4E5F;&#x53CD;&#x6620;&#x4E86;&#x7406;&#x667A;&#x4E3A;&#x4E86;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#x5982;&#x4F55;&#x5730;&#x8FDB;&#x884C;&#x6F2B;&#x753B;&#x5F0F;&#x7684;&#x5947;&#x7279;&#x640F;&#x6597;&#x201D;&#x3002;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF1A;&#x201C;&#x8BB8;&#x591A;&#x8BFB;&#x8005;&#x731C;&#x4E0D;&#x900F;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x7528;&#x610F;&#xFF0C;&#x5BF9;&#x5B83;&#x4E0D;&#x6EE1;&#x610F;&#x3002;&#x8FD9;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x4F5C;&#x54C1;&#x7684;&#x57FA;&#x672C;&#x8BBA;&#x70B9;&#x540C;&#x6211;&#x4EEC;&#x65F6;&#x4EE3;&#x7684;&#x57FA;&#x672C;&#x8BBA;&#x70B9;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x201D;3&#x3002;&#x4F5C;&#x8005;&#x7B14;&#x4E0B;&#x7684;&#x7EA6;&#x745F;&#x592B;&#xB7;K&#x7684;&#x547D;&#x8FD0;&#x7ED3;&#x5C40;&#xFF0C;&#x65E9;&#x5C31;&#x5305;&#x542B;&#x5728;&#x4ED6;&#x7684;&#x5F00;&#x59CB;&#x4E4B;&#x4E2D;&#x3002;&#x4E3B;&#x4EBA;&#x516C;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x7684;&#x65E0;&#x7F6A;&#x662F;&#x65E0;&#x987B;&#x8FA9;&#x62A4;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x8FA9;&#x62A4;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x5BF9;&#x5224;&#x4ED6;&#x6709;&#x7F6A;&#x7684;&#x6CD5;&#x5F8B;&#x673A;&#x5668;&#x8868;&#x793A;&#x6781;&#x5927;&#x7684;&#x8F7B;&#x8511;&#x548C;&#x6124;&#x6168;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x9010;&#x6E10;&#x4EA7;&#x751F;&#x540C;&#x8FD9;&#x79CD;&#x6CD5;&#x5F8B;&#x4F5C;&#x6597;&#x4E89;&#x662F;&#x65E0;&#x7528;&#x7684;&#x601D;&#x60F3;&#x3002;&#x56E0;&#x4E3A;&#x548C;&#x4ED6;&#x8FD9;&#x4E2A;&#x5904;&#x4E8E;&#x5B64;&#x7ACB;&#x65E0;&#x63F4;&#x4E2D;&#x7684;&#x4EBA;</p>
<p>&#x2003;&#x2003;&#x76F8;&#x6BD4;&#xFF0C;&#x6CD5;&#x5F8B;&#x7684;&#x529B;&#x91CF;&#x751A;&#x81F3;&#x6BD4;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x6837;&#x5B50;&#x8FD8;&#x8981;&#x5F3A;&#x5927;&#x5F97;&#x591A;&#x3002;&#x5B83;&#x7684;&#x529B;&#x91CF;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x3001;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x5B83;&#x4E00;&#x65E6;&#x5BA3;&#x5E03;&#x902E;&#x6355;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x8868;&#x9762;&#x663E;&#x5F97;&#x600E;&#x6837;&#x7684;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#xFF0C;&#x5F31;&#x8005;&#x7684;&#x6700;&#x540E;&#x7ED3;&#x5C40;&#x662F;&#x6CE8;&#x5B9A;&#x4E86;&#x7684;&#x3002;&#x5361;&#x592B;&#x5361;&#x5728;&#x65E5;&#x8BB0;&#x91CC;&#x66FE;&#x8BB0;&#x53D9;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x6BCD;&#x9898;&#xFF1A;&#x201C;&#x730E;&#x72D7;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x5954;&#x9A70;&#x620F;&#x800D;&#xFF0C;&#x4F46;&#x91CE;&#x5154;&#x7EC8;&#x7A76;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x5B83;&#x662F;&#x5426;&#x5DF2;&#x8FDC;&#x9041;&#x6797;&#x4E2D;&#x201D;&#x3002;&#x2463;&#x4E3A;&#x4EC0;&#x4E48;K&#x6709;&#x4E00;&#x5207;&#x6761;&#x4EF6;&#x548C;&#x673A;&#x4F1A;&#x53EF;&#x4EE5;&#x9003;&#x907F;&#x6CD5;&#x5EAD;&#x5BA1;&#x5224;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x9003;&#x907F;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x4F5C;&#x8005;&#x5BF9;K&#x548C;&#x4E00;&#x5207;&#x5F31;&#x8005;&#x5728;&#x67D0;&#x79CD;&#x8D85;&#x73B0;&#x5B9E;&#x529B;&#x91CF;&#x9762;&#x524D;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4F5C;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8003;&#xFF1A;&#x201C;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x7684;&#x4E3B;&#x7EBF;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x89C2;&#x5FF5;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x867D;&#x6709;&#x2018;&#x6700;&#x540E;&#x7684;&#x5BA1;&#x5224;&#x2019;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x7136;&#x800C;&#x5BA1;&#x5224;&#x662F;&#x9065;&#x9065;&#x65E0;&#x671F;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6C38;&#x6052;&#x6CD5;&#x5EAD;&#x7684;&#x4E00;&#x4E2A;&#x603B;&#x8BC9;&#x8BBC;&#x201D;&#x3002;5&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x660E;&#x767D;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x7B14;&#x4E0B;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x9996;&#x5148;&#x662F;&#x4EBA;&#x9762;&#x4E34;&#x7740;&#x4E00;&#x79CD;&#x540C;&#x81EA;&#x5DF1;&#x5F02;&#x5DF1;&#x7684;&#x3001;&#x83AB;&#x53EF;&#x540D;&#x72B6;&#x800C;&#x53C8;&#x5F3A;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x529B;&#x91CF;&#x3002;&#x8FD9;&#x79CD;&#x529B;&#x91CF;&#xFF0C;&#x201C;&#x4F53;&#x73B0;&#x4E3A;&#x7528;&#x6CD5;&#x7684;&#x540D;&#x4E49;&#x548C;&#x6743;&#x5A01;&#x6765;&#x60E9;&#x7F5A;&#x4EBA;&#x201D;&#x3002;6&#x4E0D;&#x8FC7;&#x6CD5;&#x548C;&#x6743;&#xFF0C;&#x5728;&#x5361;&#x592B;&#x5361;&#x90A3;&#x91CC;&#xFF0C;&#x88AB;&#x7EDD;&#x5BF9;&#x5316;&#x4E86;&#x3001;&#x62BD;&#x8C61;&#x5316;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x552F;&#x5176;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x80FD;&#x76F4;&#x63A5;&#x8868;&#x73B0;&#x51FA;&#x751F;&#x6D3B;&#x7684;&#x672C;&#x8D28;&#xFF1A;&#x4E16;&#x754C;&#x662F;&#x8352;&#x8BDE;&#x7684;&#xFF0C;&#x4EBA;&#x662F;&#x4E0D;&#x5E78;&#x7684;&#xFF0C;&#x53CD;&#x6297;&#x5B9E;&#x73B0;&#x662F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x5206;&#x6790;K&#x7684;&#x60B2;&#x5267;&#x65F6;&#xFF0C;&#x8FD8;&#x4E0D;&#x80FD;&#x5FFD;&#x7565;&#x5C0F;&#x8BF4;&#x4E2D;&#x90A3;&#x4E2A;&#x88AB;&#x540D;&#x4E4B;&#x4E3A;&#x201C;&#x6CD5;&#x95E8;&#x4E4B;&#x524D;&#x201D;&#x7684;&#x5BD3;&#x8A00;&#xFF0C;&#x5B83;&#x7684;&#x4E3B;&#x9898;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#x4E3A;&#x627E;&#x201C;&#x6CD5;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x201C;&#x6CD5;&#x201D;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x8C61;&#x5F81;&#xFF1A;&#x4E00;&#x662F;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6CD5;&#xFF0C;&#x4E8C;&#x662F;&#x4EE3;&#x8868;&#x201C;&#x771F;&#x7406;&#x201D;&#x548C;&#x201C;&#x6B63;&#x4E49;&#x201D;&#x3002;&#x800C;&#x8FD9;&#x4E24;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x201C;&#x6CD5;&#x201D;&#xFF0C;&#x5BF9;&#x90A3;&#x4E2A;&#x4E61;&#x4E0B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x671B;&#x800C;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x4EEC;&#x60F3;&#x8D77;&#x5361;&#x592B;&#x5361;&#x7684;&#x540D;&#x8A00;&#xFF1A;&#x201C;&#x76EE;&#x7684;&#x867D;&#x6709;&#xFF0C;&#x5374;&#x65E0;&#x8DEF;&#x53EF;&#x5FAA;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4F5C;&#x8DEF;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F77;&#x5FA8;&#x800C;&#x5DF2;&#x201D;&#x3002;&#x2466;&#x900F;&#x8FC7;&#x753B;&#x9762;&#x5F3A;&#x70C8;&#x7684;&#x611F;&#x53D7;&#x548C;&#x751F;&#x52A8;&#x7684;&#x76F4;&#x89C2;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#x4F5C;&#x8005;&#x7ED9;&#x4EBA;&#x751F;&#x4E0B;&#x7684;&#x5224;&#x8BED;&#x662F;&#xFF1A;&#x5B64;&#x72EC;&#x3001;&#x964C;&#x751F;&#x3001;&#x82E6;&#x82E6;&#x5730;&#x7B49;&#x5F85;&#x3001;&#x65E0;&#x610F;&#x4E49;&#x5730;&#x6D88;&#x78E8;&#x65F6;&#x95F4;&#x3001;&#x65E0;&#x4EF7;&#x503C;&#x5730;&#x6B7B;&#x4EA1;&#x3002;</p>
<p>&#x2003;&#x2003;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x5927;&#x4F53;&#x4E0A;&#x8FD8;&#x5E94;&#x8BE5;&#x89C6;&#x4E3A;&#x4ECE;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x5411;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x8FC7;&#x6E21;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x800C;&#x300A;&#x57CE;&#x5821;&#x300B;&#x5219;&#x662F;&#x5178;&#x578B;&#x7684;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x7684;&#x5C0F;&#x8BF4;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD9;&#x90E8;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x4EE3;&#x8868;&#x4F5C;&#x6240;&#x8868;&#x73B0;&#x7684;&#xFF0C;&#x662F;&#x4EBA;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x5B64;&#x72EC;&#x611F;&#x8FD9;&#x4E00;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x4E3B;&#x9898;&#x3002;&#x5361;&#x592B;&#x5361;&#x6309;&#x7167;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x7684;&#x624B;&#x6CD5;&#x6765;&#x5904;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4ED6;&#x8981;&#x8868;&#x73B0;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x5B64;&#x72EC;&#xFF0C;&#x5C31;&#x628A;&#x4ED6;&#x540C;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x5207;&#x8054;&#x7CFB;&#x9884;&#x5148;&#x6390;&#x65AD;&#xFF0C;&#x53D8;&#x6210;&#x57CE;&#x5821;&#x53CA;&#x5176;&#x6240;&#x5C5E;&#x6751;&#x843D;&#x2014;&#x2014;&#x8FD9;&#x4E2A;&#x68EE;&#x4E25;&#x95ED;&#x9501;&#x7684;&#x738B;&#x56FD;&#x6240;&#x7EDD;&#x5BF9;&#x4E0D;&#x5BB9;&#x7684;&#x5F02;&#x90A6;&#x5C45;&#x6C11;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x5B64;&#x72EC;&#x72B6;&#x6001;&#x7684;&#x7B26;&#x53F7;&#x3002;&#x5176;&#x5B9E;&#x57CE;&#x5821;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7B26;&#x53F7;&#xFF0C;&#x5B83;&#x548C;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4E5F;&#x9884;&#x5148;&#x88AB;&#x4F5C;&#x8005;&#x6390;&#x65AD;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x7EDD;&#x5BF9;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x795E;&#x79D8;&#x83AB;&#x6D4B;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5B83;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#xFF1F;&#x2014;&#x2014;&#x67D0;&#x79CD;&#x6743;&#x529B;&#xFF1F;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#xFF1F;&#x6216;&#x8005;&#x662F;&#x6CD5;&#xFF1F;&#xFF0C;&#x53EF;&#x4EE5;&#x4F5C;&#x4E00;&#x5927;&#x5806;&#x89E3;&#x91CA;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x54EA;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x90FD;&#x4E0D;&#x662F;&#x5F88;&#x51C6;&#x786E;&#x7684;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5B83;&#x662F;&#x4E0D;&#x53EF;&#x89E3;&#x91CA;&#x7684;&#x3002;&#x4F60;&#x60F3;&#x5230;&#x90A3;&#x91CC;&#x53BB;&#x5417;&#xFF1F;&#x4E0D;&#x4EC5;&#x5B83;&#x7684;&#x95E8;&#x671D;&#x54EA;&#x513F;&#x5F00;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8D70;&#x54EA;&#x6761;&#x8DEF;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x4F60;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x751A;&#x81F3;&#x5B83;&#x662F;&#x5426;&#x771F;&#x7684;&#x5B58;&#x5728;&#x4E5F;&#x65E0;&#x6CD5;&#x65AD;&#x5B9A;&#x3002;&#x5B83;&#x53D8;&#x5E7B;&#x83AB;&#x6D4B;&#xFF0C;&#x9B3C;&#x4F7F;&#x795E;&#x5DEE;&#xFF0C;&#x5F04;&#x5F97;&#x4F60;&#x90FD;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#x3002;K&#x5C31;&#x66FE;&#x611F;&#x5230;&#xFF0C;&#x90A3;&#x662F;&#x201C;&#x4E00;&#x7247;&#x7A7A;&#x6D1E;&#x865A;&#x65E0;&#x7684;&#x5E7B;&#x666F;&#x201D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B83;&#x7EDF;&#x6CBB;&#x7740;&#x5B83;&#x5C5E;&#x4E0B;&#x7684;&#x90A3;&#x7247;&#x571F;&#x5730;&#x548C;&#x571F;&#x5730;&#x4E0A;&#x7684;&#x5C45;&#x6C11;&#xFF0C;&#x8FD9;&#x662F;&#x5343;&#x771F;&#x4E07;&#x786E;&#x7684;&#x3002;&#x300A;&#x57CE;&#x5821;&#x300B;&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x7A7A;&#x6982;&#x5FF5;&#xFF0C;&#x5B83;&#x53CA;&#x5176;&#x7EDF;&#x8F96;&#x7684;&#x4E61;&#x6751;&#x662F;&#x5361;&#x592B;&#x5361;&#x8425;&#x9020;&#x7684;&#x4E00;&#x4E2A;&#x62BD;&#x8C61;&#x7684;&#x65F6;&#x7A7A;&#x5BB9;&#x5668;&#xFF0C;&#x800C;&#x201C;&#x57CE;&#x5821;&#x201D;&#x672C;&#x8EAB;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x529B;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x7EDF;&#x6CBB;&#x673A;&#x5668;&#x7684;&#x6982;&#x5FF5;&#x5316;&#x3002;&#x4E3B;&#x4EBA;&#x516C;K&#x4E0E;&#x57CE;&#x5821;&#x8FDB;&#x884C;&#x7684;&#x662F;&#x4E00;&#x573A;&#x5931;&#x8D25;&#x7684;&#x8F83;&#x91CF;&#x3002;&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x6D77;&#x660E;&#x5A01;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x5728;&#x201C;&#x5931;&#x8D25;&#x7684;&#x6218;&#x6597;&#x4E2D;&#x201D;&#x8FD8;&#x80FD;&#x663E;&#x793A;&#x51FA;&#x4E00;&#x79CD;&#x201C;&#x786C;&#x6C49;&#x5B50;&#x201D;&#x7684;&#x82F1;&#x96C4;&#x6C14;&#x8D28;&#x7684;&#x8BDD;&#xFF0C;&#x800C;&#x201C;&#x57CE;&#x5821;&#x201D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E00;&#x70B9;&#x8FD9;&#x79CD;&#x6C14;&#x8D28;&#x4E5F;&#x6CA1;&#x6709;&#x3002;K&#x7684;&#x8EAB;&#x4E0A;&#x5E26;&#x7740;&#x5F88;&#x591A;&#x5EB8;&#x4FD7;&#x6C14;&#x7684;&#x201C;&#x53CD;&#x82F1;&#x96C4;&#x201D;&#xFF0C;&#x4ED6;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6597;&#x4E89;&#x7CBE;&#x795E;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x53CD;&#x6297;&#x7CBE;&#x795E;&#x3002;&#x4ED6;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6B32;&#x671B;&#xFF1A;&#x8FDB;&#x5165;&#x90A3;&#x4E2A;&#x57CE;&#x5821;&#xFF0C;&#x6210;&#x4E3A;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x606D;&#x987A;&#x7684;&#x826F;&#x6C11;&#x3002;K&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x8FDB;&#x5165;&#x57CE;&#x5821;&#xFF0C;&#x5927;&#x81F4;&#x53EF;&#x89E3;&#x91CA;&#x4E3A;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x5C0F;&#x4EBA;&#x7269;&#x5BF9;&#x57CE;&#x5821;&#x8859;&#x95E8;&#x8FD9;&#x5E9E;&#x7136;&#x5927;&#x7269;&#x7684;&#x6050;&#x60E7;&#x5FC3;&#x7406;&#x3002;K&#x4E0E;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x4E2D;&#x7684;&#x7EA6;&#x745F;&#x592B;&#xB7;K&#x76F8;&#x6BD4;&#xFF0C;&#x4F3C;&#x4E4E;&#x5E26;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5BBF;&#x547D;&#x8BBA;&#x8272;&#x5F69;&#xFF0C;&#x4F46;&#x4ECE;&#x4F5C;&#x54C1;&#x672C;&#x8EAB;&#x6765;&#x8BF4;&#xFF0C;&#x5F88;&#x597D;&#x5730;&#x4F53;&#x73B0;&#x4E86;&#x4F5C;&#x8005;&#x7684;&#x521B;&#x4F5C;&#x610F;&#x56FE;&#x3002;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x68A6;&#x5E7B;&#xFF0C;&#x6349;&#x6478;&#x4E0D;&#x5B9A;&#x3002;&#x751F;&#x6D3B;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#x7A76;&#x7ADF;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF1F;&#x90A3;&#x4E9B;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x5FD9;&#x788C;&#xFF0C;&#x90A3;&#x4E9B;&#x6E3A;&#x5C0F;&#x7684;&#x592D;&#x6298;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x90A3;&#x4E9B;&#x9A97;&#x4EBA;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8BEF;&#x4F1A;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x52A0;&#x6DF1;&#xFF0C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x590D;&#x6742;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x4F1A;&#x7A81;&#x7136;&#x51B0;&#x91CA;&#xFF0C;&#x4F46;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x53C8;&#x8BA9;&#x7ED9;&#x4E86;&#x65B0;&#x7684;&#x70E6;&#x607C;&#x3002;&#x300A;&#x57CE;&#x5821;&#x300B;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5BD3;&#x8A00;&#x5417;?&#x5728;&#x5BD3;&#x8A00;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x4EBA;&#x603B;&#x662F;&#x88AB;&#x6253;&#x8D25;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x4E0D;&#x662F;&#x3002;&#x5965;&#x8328;&#x5728;&#x8BC4;&#x8BBA;&#x5361;&#x592B;&#x5361;&#x65F6;&#x51C6;&#x786E;&#x5730;&#x770B;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF1A;&#x201C;&#x5361;&#x592B;&#x5361;&#x5927;&#x80C6;&#x65AD;&#x8A00;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x59CB;&#x7EC8;&#x662F;&#x8D62;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x6709;&#x628A;&#x63E1;&#x5F97;&#x80DC;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5BD3;&#x8A00;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x53EA;&#x6709;&#x5728;&#x5934;&#x8111;&#x91CC;&#x4F5C;&#x5404;&#x79CD;&#x6709;&#x81EA;&#x89C9;&#x610F;&#x8BC6;&#x7684;&#x601D;&#x8003;&#x65F6;&#xFF0C;&#x5931;&#x8D25;&#x624D;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x201D;&#x3002;8</p>
<p>&#x2003;&#x2003;&#x5361;&#x592B;&#x5361;&#x521B;&#x4F5C;&#x7279;&#x8272;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x77ED;&#x7BC7;&#x4E2D;&#x5F97;&#x5230;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x662F;&#x4ED6;&#x7684;&#x77ED;&#x7BC7;&#x4E2D;&#x6700;&#x5177;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x3002;&#x8FD9;&#x7BC7;&#x77ED;&#x7BC7;&#x548C;&#x4F5C;&#x8005;&#x522B;&#x7684;&#x4E00;&#x4E9B;&#x8C61;&#x5F81;&#x6027;&#x3001;&#x62BD;&#x8C61;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#x76F8;&#x6BD4;&#xFF0C;&#x8F83;&#x4E3A;&#x5BB9;&#x6613;&#x628A;&#x63E1;&#x3002;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x5728;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x6240;&#x63A2;&#x8BA8;&#x7684;&#xFF0C;&#x662F;&#x8D2F;&#x7A7F;&#x5728;&#x4ED6;&#x6574;&#x4E2A;&#x521B;&#x4F5C;&#x4E2D;&#x7684;&#x57FA;&#x672C;&#x4E3B;&#x9898;&#x2014;&#x2014;&#x4EBA;&#x7684;&#x5F02;&#x5316;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x4E00;&#x4E3B;&#x9898;&#x7684;&#x8868;&#x73B0;&#x662F;&#x5947;&#x7279;&#x7684;&#xFF0C;&#x5373;&#x628A;&#x4EBA;&#x53D8;&#x6210;&#x52A8;&#x7269;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x4E0E;&#x540C;&#x6837;&#x5199;&#x4EBA;&#x53D8;&#x6210;&#x52A8;&#x7269;&#x7684;&#x8352;&#x8BDE;&#x6D3E;&#x4F5C;&#x5BB6;&#x5C24;&#x5185;&#x65AF;&#x5E93;&#x7684;&#x300A;&#x7280;&#x725B;&#x300B;&#x4E0D;&#x540C;&#xFF0C;&#x300A;&#x7280;&#x725B;&#x300B;&#x662F;&#x8868;&#x73B0;&#x4EBA;&#x53D8;&#x6210;&#x52A8;&#x7269;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x7684;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x5219;&#x8868;&#x73B0;&#x4EBA;&#x53D8;&#x6210;&#x52A8;&#x7269;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x540E;&#x679C;&#x3002;&#x4EBA;&#x5728;&#x53D8;&#x5F62;&#x540E;&#x7684;&#x590D;&#x6742;&#x5FC3;&#x7406;&#x77DB;&#x76FE;&#x548C;&#x5DE8;&#x5927;&#x7684;&#x7CBE;&#x795E;&#x75DB;&#x82E6;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x7684;&#x57FA;&#x672C;&#x5185;&#x5BB9;&#x3002;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x4E2D;&#x5361;&#x592B;&#x5361;&#x8FD0;&#x7528;&#x56FE;&#x8C61;&#x5F0F;&#x7684;&#x8868;&#x73B0;&#x624B;&#x6CD5;&#x53D6;&#x5F97;&#x4E86;&#x663E;&#x8457;&#x7684;&#x6548;&#x679C;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x4E00;&#x53EA;&#x866B;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x5BF9;&#x5B83;&#x7684;&#x538C;&#x6076;&#x662F;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF1B;&#x4F46;&#x8FD9;&#x53EA;&#x866B;&#x53C8;&#x51E0;&#x4E4E;&#x4E00;&#x76F4;&#x5B8C;&#x597D;&#x5730;&#x4FDD;&#x6301;&#x7740;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x611F;&#x60C5;&#x7684;&#x5168;&#x90E8;&#x5185;&#x5BB9;&#xFF1A;&#x4FE1;&#x5FF5;&#x3001;&#x5E7B;&#x60F3;&#x3001;&#x6323;&#x624E;&#x548C;&#x75DB;&#x82E6;&#x2026;&#x2026;&#x3002;&#x8BFB;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x6B7B;&#x53BB;&#x7684;&#x5B9E;&#x9645;&#x4E0D;&#x662F;&#x4E00;&#x53EA;&#x866B;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x88AB;&#x6467;&#x6B8B;&#x800C;&#x6B7B;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5F31;&#x8005;&#x3002;&#x56E0;&#x6B64;&#x8BF4;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#x4FBF;&#x4EA7;&#x751F;&#x53CC;&#x91CD;&#x542B;&#x4E49;&#xFF0C;&#x5B83;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x611F;&#x53D7;&#x548C;&#x53CD;&#x5E94;&#x4E5F;&#x662F;&#x53CC;&#x91CD;&#x7684;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6270;&#x4E71;&#x4E86;&#x4EBA;&#x751F;&#x6D3B;&#x5B89;&#x5B81;&#x7684;&#x866B;&#xFF0C;&#x5B83;&#x5F15;&#x8D77;&#x4E86;&#x6050;&#x60E7;&#x548C;&#x538C;&#x6076;&#xFF1B;&#x4F46;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0D;&#x5E78;&#x8005;&#xFF0C;&#x53C8;&#x5F15;&#x8D77;&#x4E86;&#x601C;&#x60AF;&#x548C;&#x540C;&#x60C5;&#x3002;&#x65E0;&#x7591;&#x8FD9;&#x7BC7;&#x4F5C;&#x54C1;&#x7ED9;&#x4EBA;&#x7684;&#x55BB;&#x793A;&#x662F;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x201C;&#x975E;&#x4EBA;&#x5316;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x6240;&#x906D;&#x9047;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x53EA;&#x866B;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x8FD9;&#x7BC7;&#x4F5C;&#x54C1;&#x5199;&#x7684;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x5185;&#x5FC3;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x5361;&#x592B;&#x5361;&#x672C;&#x4EBA;&#x5C31;&#x662F;&#x4E00;&#x4F4D;&#x96C6;&#x5404;&#x79CD;&#x5F02;&#x5316;&#x73B0;&#x8C61;&#x4E8E;&#x4E00;&#x8EAB;&#x7684;&#x4F5C;&#x5BB6;&#x3002;&#x4ED6;&#x7684;&#x6C11;&#x65CF;&#xFF08;&#x72B9;&#x592A;&#x4EBA;&#xFF09;&#x3001;&#x51FA;&#x751F;&#x5730;&#x3001;&#x8BED;&#x8A00;&#x3001;&#x51FA;&#x8EAB;&#x3001;&#x804C;&#x52A1;&#x4EE5;&#x81F3;&#x6587;&#x5316;&#x6559;&#x517B;&#x548C;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#xFF0C;&#x90FD;&#x4F7F;&#x4ED6;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x5F02;&#x5316;&#x611F;&#xFF0C;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x5728;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x90FD;&#x4E3A;&#x4ED6;&#x5468;&#x56F4;&#x7684;&#x4E16;&#x754C;&#x6240;&#x4E0D;&#x5BB9;&#x3002;&#x4F5C;&#x8005;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x201C;&#x88AB;&#x75AF;&#x72C2;&#x65F6;&#x4EE3;&#x97AD;&#x6253;&#x8FC7;&#x201D;&#x7684;&#x3001;&#x201C;&#x53D8;&#x4E86;&#x5F62;&#x7684;&#x201D;&#x3001;&#x201C;&#x5185;&#x5FC3;&#x6709;&#x7740;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x7684;&#x75DB;&#x82E6;&#x611F;&#x53D7;&#x201D;&#x7684;&#x5F02;&#x5316;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x5361;&#x592B;&#x5361;&#x662F;&#x8BD7;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x4ED6;&#x4E0D;&#x80FD;&#x6BD4;&#x63CF;&#x5199;&#x672C;&#x8EAB;&#x518D;&#x524D;&#x8FDB;&#x4E00;&#x6B65;&#x3002;&#x4ED6;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x9020;&#x6210;&#x8FD9;&#x79CD;&#x201C;&#x5F02;&#x5316;&#x7684;&#x539F;&#x56E0;&#x201D;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x6307;&#x51FA;&#x6446;&#x8131;&#x201C;&#x5F02;&#x5316;&#x201D;&#x7684;&#x9053;&#x8DEF;&#x3002;&#x6B63;&#x5982;&#x4ED6;&#x81EA;&#x5DF2;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x751F;&#x6D3B;&#x8981;&#x6C42;&#x4E8E;&#x6211;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x5E26;&#x6765;&#xFF1B;&#x6211;&#x968F;&#x8EAB;&#x5E26;&#x6765;&#x7684;&#x4EC5;&#x4EC5;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x666E;&#x904D;&#x5F31;&#x70B9;&#xFF0C;&#x6211;&#x628A;&#x8FD9;&#x79CD;&#x5F31;&#x70B9;&#x5F53;&#x4F5C;&#x6211;&#x7684;&#x65F6;&#x4EE3;&#x7684;&#x6D88;&#x6781;&#x9762;&#x7D27;&#x7D27;&#x5730;&#x63E1;&#x5728;&#x624B;&#x91CC;&#x3002;&#x201D;&#x2468;&#x6B64;&#x5916;&#xFF0C;&#x4F5C;&#x8005;&#x8FD8;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x89C6;&#x89D2;&#x5411;&#x8BFB;&#x8005;&#x5C55;&#x793A;&#x4E86;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x7684;&#x79CD;&#x79CD;&#x7F3A;&#x61BE;&#xFF1A;&#x4E00;&#x4F4D;&#x771F;&#x8BDA;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x4E3A;&#x4E86;&#x5EF6;&#x7EED;&#x81EA;&#x5DF1;&#x7684;&#x827A;&#x672F;&#x751F;&#x547D;&#xFF0C;&#x7ADF;&#x91C7;&#x7528;&#x6BC1;&#x706D;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x6BB5;&#x2014;&#x2014;&#x9965;&#x997F;&#xFF08;&#x300A;&#x9965;&#x997F;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x300B;&#xFF09;&#xFF1B;&#x4E00;&#x4E2A;&#x533B;&#x751F;&#x4E00;&#x7247;&#x597D;&#x5FC3;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x9632;&#x6B62;&#x4EB2;&#x8FD1;&#x7684;&#x4EBA;&#x53D7;&#x4EBA;&#x51CC;&#x8FB1;&#xFF08;&#x300A;&#x4E61;&#x6751;&#x533B;&#x751F;&#x300B;&#xFF09;&#xFF1B;&#x521B;&#x9020;&#x4E86;&#x575A;&#x56FA;&#x65E0;&#x6BD4;&#x7684;&#x5730;&#x6D1E;&#x7684;&#x201C;&#x5EFA;&#x7B51;&#x5E08;&#x201D;&#x5374;&#x6574;&#x5929;&#x6C89;&#x6D78;&#x5728;&#x5BF9;&#x4E8E;&#x707E;&#x7978;&#x7684;&#x9884;&#x611F;&#x7684;&#x6050;&#x60E7;&#x4E4B;&#x4E2D;&#xFF08;&#x300A;&#x5730;&#x6D1E;&#x300B;&#xFF09;&#xFF1B;&#x4E00;&#x4F4D;&#x65E0;&#x8F9C;&#x7684;&#x5C0F;&#x5175;&#xFF0C;&#x7ADF;&#x56E0;&#x8BEF;&#x4E86;&#x4E00;&#x6B21;&#x5BF9;&#x4E0A;&#x7EA7;&#x7684;&#x201C;&#x671D;&#x62DC;&#x201D;&#x800C;&#x88AB;&#x9001;&#x53BB;&#x4F5C;&#x6B8B;&#x9177;&#x6740;&#x4EBA;&#x6B66;&#x5668;&#x7684;&#x8BD5;&#x9A8C;&#x54C1;&#xFF08;&#x300A;&#x5728;&#x6D41;&#x653E;&#x5730;&#x300B;&#xFF09;&#xFF1B;&#x82E6;&#x95F7;&#x60C5;&#x7EEA;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x72B9;&#x5982;&#x4E00;&#x53EA;&#x88AB;&#x5173;&#x5728;&#x72ED;&#x7A84;&#x7B3C;&#x5B50;&#x91CC;&#x7684;&#x975E;&#x6D32;&#x733F;&#x7334;&#x7684;&#x51C4;&#x5389;&#x547C;&#x53F7;&#xFF1A;&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x8981;&#x7684;&#x4EC5;&#x4EC5;&#x662F;&#x51FA;&#x8DEF;&#xFF0C;&#x5DE6;&#x8FB9;&#x3001;&#x53F3;&#x8FB9;&#xFF0C;&#x968F;&#x4FBF;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x90FD;&#x884C;&#x201D;&#x3002;&#x201C;&#x6211;&#x8981;&#x4E48;&#x627E;&#x5230;&#x51FA;&#x8DEF;&#xFF0C;&#x8981;&#x4E48;&#x6B7B;&#x201D;&#xFF08;&#x300A;&#x81F4;&#x79D1;&#x5B66;&#x9662;&#x7684;&#x62A5;&#x544A;&#x300B;&#xFF09;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x4E0E;&#x6D77;&#x660E;&#x5A01;&#x76F8;&#x53CD;&#xFF0C;&#x6D77;&#x660E;&#x5A01;&#x5851;&#x9020;&#x4E00;&#x4E2A;&#x4E2A;&#x5728;&#x4EBA;&#x751F;&#x6D77;&#x6D0B;&#x4E2D;&#x4F5C;&#x65E0;&#x671B;&#x7684;&#x640F;&#x6597;&#x7684;&#x786C;&#x6C49;&#x5B50;&#x5F62;&#x8C61;&#xFF1B;&#x800C;&#x5361;&#x592B;&#x5361;&#x5219;&#x662F;&#x4E00;&#x4F4D;&#x201C;&#x5F31;&#x5929;&#x624D;&#x201D;&#xFF0C;&#x4ED6;&#x5728;&#x81EA;&#x5DF1;&#x4F5C;&#x54C1;&#x91CC;&#x5851;&#x9020;&#x4E00;&#x4E2A;&#x4E2A;&#x5E26;&#x6709;&#x81EA;&#x5DF1;&#x6027;&#x683C;&#x7279;&#x5F81;&#x7684;&#x5F31;&#x8005;&#x5F62;&#x8C61;&#x3002;&#x4ECE;&#x8FD9;&#x4E9B;&#x4EBA;&#x88AB;&#x52A8;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x6765;&#x770B;&#xFF0C;&#x5927;&#x81F4;&#x6709;&#x5B64;&#x72EC;&#x611F;&#x3001;&#x6050;&#x60E7;&#x611F;&#x3001;&#x8F6F;&#x5F31;&#x611F;&#x3001;&#x8D1F;&#x7F6A;&#x611F;&#x3001;&#x8650;&#x5F85;&#x72C2;&#x7B49;&#x4E94;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x201C;&#x4EBA;&#x7C7B;&#x7684;&#x666E;&#x904D;&#x5F31;&#x70B9;&#x201D;&#x3002;&#x300A;&#x57CE;&#x5821;&#x300B;&#x4E2D;&#x7684;K&#xFF0C;&#x300A;&#x5730;&#x6D1E;&#x300B;&#x4E2D;&#x7684;&#x6211;&#xFF0C;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x91CC;&#x7684;&#x7EA6;&#x745F;&#x592B;&#xFF0C;&#x300A;&#x730E;&#x4EBA;&#x683C;&#x62C9;&#x514B;&#x65AF;&#x300B;&#x4E2D;&#x7684;&#x730E;&#x4EBA;&#x7B49;&#x7B49;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x4E0D;&#x60F6;&#x60F6;&#x4E0D;&#x53EF;&#x7EC8;&#x65E5;&#xFF0C;&#x81EA;&#x6028;&#x81EA;&#x827E;&#xFF0C;&#x8F6F;&#x5F31;&#x5584;&#x53D8;&#xFF0C;&#x800C;&#x5728;&#x300A;&#x5728;&#x6D41;&#x653E;&#x5730;&#x300B;&#x4E2D;&#x7684;&#x90A3;&#x4F4D;&#x519B;&#x5B98;&#xFF0C;&#x5219;&#x662F;&#x4E2A;&#x201C;&#x8650;&#x5F85;&#x72C2;&#x201D;&#xFF0C;&#x4F5C;&#x8005;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x4EBA;&#x7269;&#x6316;&#x6398;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x7684;&#x6700;&#x6DF1;&#x5904;&#xFF0C;&#x6316;&#x51FA;&#x4EBA;&#x7684;&#x6700;&#x539F;&#x59CB;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x4E00;&#x79CD;&#x6B8B;&#x5FCD;&#x7684;&#x672C;&#x6027;&#x3002;</p>
<h2 id="&#x4E09;"><center> &#x4E09;</center></h2>
<p>&#x2003;&#x2003;&#x672C;&#x6587;&#x662F;&#x4ECE;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7684;&#x6EDE;&#x540E;&#x73B0;&#x8C61;&#x8FD9;&#x89C6;&#x89D2;&#x6765;&#x89C2;&#x7167;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x7684;&#xFF1A;&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x501F;&#x52A9;&#x4F5C;&#x54C1;&#xFF0C;&#x4ECE;&#x6587;&#x5B66;&#x7684;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x6765;&#x8003;&#x5BDF;&#x4EA7;&#x751F;&#x63A5;&#x53D7;&#x6EDE;&#x540E;&#x73B0;&#x8C61;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x9996;&#x5148;&#xFF0C;&#x5C31;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x6240;&#x8868;&#x73B0;&#x7684;&#x601D;&#x60F3;&#x5185;&#x5BB9;&#x6765;&#x770B;&#xFF0C;&#x660E;&#x663E;&#x5730;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x8D85;&#x524D;&#x6027;</strong>&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x662F;&#x5C5E;&#x4E8E;&#x5148;&#x77E5;&#x5148;&#x89C9;&#x4E00;&#x7C7B;&#xFF1B;&#x4ED6;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x8981;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x5728;&#x300A;&#x7F8E;&#x56FD;&#x300B;&#x91CC;&#xFF0C;&#x4F5C;&#x8005;&#x901A;&#x8FC7;&#x63CF;&#x5199;&#x5361;&#x5C14;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4F20;&#x8FBE;&#x4E00;&#x79CD;&#x51CC;&#x9A7E;&#x4E8E;&#x4E00;&#x5207;&#x4E4B;&#x4E0A;&#x7684;&#x8D85;&#x73B0;&#x5B9E;&#x7684;&#x529B;&#x91CF;&#xFF1B;&#x5728;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x4E2D;&#xFF0C;&#x4F5C;&#x8005;&#x4F20;&#x8FBE;&#x7684;&#x4FE1;&#x606F;&#x662F;&#xFF0C;&#x4EBA;&#x9762;&#x4E34;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x4E0E;&#x81EA;&#x6211;&#x654C;&#x5BF9;&#x7684;&#xFF0C;&#x83AB;&#x53EF;&#x540D;&#x72B6;&#x800C;&#x53C8;&#x5F3A;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5C0F;&#x8BF4;&#x52FE;&#x753B;&#x7684;&#x662F;&#x73B0;&#x4EE3;&#x4EBA;&#x53CA;&#x5176;&#x5904;&#x5883;&#x7684;&#x753B;&#x9762;&#x3002;&#x300A;&#x57CE;&#x5821;&#x300B;&#x662F;&#x5361;&#x592B;&#x5361;&#x521B;&#x4F5C;&#x7684;&#x201C;&#x4E00;&#x90E8;&#x9634;&#x90C1;&#x3001;&#x6ED1;&#x7A3D;&#x3001;&#x98A0;&#x5012;&#x4E86;&#x7684;&#x53F2;&#x8BD7;&#x201D;&#x3002;&#x4F5C;&#x54C1;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x63A5;&#x8FD1;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53EA;&#x662F;&#x5230;&#x4E86;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x624D;&#x5982;&#x613F;&#x4EE5;&#x507F;&#x3002;&#x5728;&#x8FD9;&#x90E8;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x4F5C;&#x5BB6;&#x8868;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x4E0D;&#x53D7;&#x65F6;&#x95F4;&#x9650;&#x5236;&#x7684;&#x771F;&#x7406;&#x3002;&#x518D;&#x5982;&#xFF1A;&#x5361;&#x592B;&#x5361;&#x5BF9;&#x73B0;&#x4EE3;&#x5236;&#x5EA6;&#x4E0B;&#x4EBA;&#x7684;&#x5F02;&#x5316;&#x95EE;&#x9898;&#x7684;&#x6DF1;&#x523B;&#x601D;&#x8003;&#xFF0C;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x77F3;&#x7834;&#x5929;&#x60CA;&#x5730;&#x628A;&#x4EBA;&#x7684;&#x81EA;&#x6211;&#x5F02;&#x5316;&#x3001;&#x81EA;&#x6211;&#x4E27;&#x5931;&#x8868;&#x73B0;&#x5F97;&#x795E;&#x4F24;&#x9B42;&#x65AD;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x7EE7;&#x5C3C;&#x91C7;&#x7684;&#x201C;&#x4E0A;&#x5E1D;&#x6B7B;&#x4E86;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x8868;&#x73B0;&#x4EBA;&#x4E5F;&#x6B7B;&#x4E86;&#x3002;&#x4E0A;&#x5E1D;&#x4E4B;&#x6B7B;&#x9884;&#x793A;&#x7740;&#x4EBA;&#x4E4B;&#x6B7B;&#xFF0C;&#x800C;&#x4EBA;&#x4E4B;&#x6B7B;&#x5219;&#x6DF1;&#x5316;&#x4E86;&#x4E0A;&#x5E1D;&#x4E4B;&#x6B7B;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x300A;&#x53D8;&#x5F62;&#x8BB0;&#x300B;&#x53EF;&#x7B97;&#x662F;&#x897F;&#x65B9;&#x6587;&#x5B66;&#x5BF9;&#x4EBA;&#x7CBE;&#x795E;&#x4E3B;&#x4F53;&#x6027;&#x5177;&#x6709;&#x91CC;&#x7A0B;&#x7891;&#x5F0F;&#x7684;&#x65B0;&#x53D1;&#x73B0;&#x3002;&#x5C31;&#x5982;&#x82F1;&#x56FD;&#x8BC4;&#x8BBA;&#x5BB6;&#x67EF;&#x6797;&#xB7;&#x5A01;&#x5C14;&#x900A;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x4EBA;&#x662F;&#x795E;&#x8FD8;&#x662F;&#x866B;&#xFF1F;&#x73B0;&#x4EE3;&#x6587;&#x660E;&#x91C7;&#x53D6;&#x7B2C;&#x4E8C;&#x4E2A;&#x89C2;&#x70B9;&#x3002;&#x201D;&#x2469;&#x5361;&#x592B;&#x5361;&#x7684;&#x7684;&#x5176;&#x5B83;&#x4F5C;&#x54C1;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x300A;&#x81F4;&#x79D1;&#x5B66;&#x9662;&#x7684;&#x4FE1;&#x300B;&#xFF0C;&#x8FD8;&#x662F;&#x300A;&#x4E2D;&#x56FD;&#x5EFA;&#x7B51;&#x957F;&#x57CE;&#x65F6;&#x300B;&#xFF0C;&#x201C;&#x5B83;&#x4EEC;&#x4E4B;&#x4E2D;&#x7684;&#x559C;&#x5267;&#x6027;&#x4F9D;&#x636E;&#x7684;&#x90A3;&#x4E9B;&#x5047;&#x8BBE;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x540C;&#x65F6;&#x4EE3;&#x4EBA;&#x5F88;&#x5C11;&#x91C7;&#x7528;&#x201D;&#xFF08;&#x5965;&#x8328;&#x8BED;&#xFF09;&#x3002;&#x5965;&#x8328;&#x8FD8;&#x8BA4;&#x4E3A;&#xFF1A;&#x201C;&#x5361;&#x592B;&#x5361;&#x8FDD;&#x80CC;&#x4E86;&#x6574;&#x4E2A;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x7684;&#x82F1;&#x96C4;&#x6982;&#x5FF5;&#x3002;&#x201D;11&#x4E3A;&#x4EC0;&#x4E48;&#x201C;&#x8BB8;&#x591A;&#x8BFB;&#x8005;&#x731C;&#x4E0D;&#x900F;&#x4F5C;&#x54C1;&#x7684;&#x7528;&#x610F;&#xFF0C;&#x4E5F;&#x5BF9;&#x5B83;&#x4EEC;&#x4E0D;&#x6EE1;&#x610F;&#x201D;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x8D85;&#x8D8A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x5361;&#x592B;&#x5361;&#x6709;&#x6B21;&#x5728;&#x89C2;&#x770B;&#x7ACB;&#x4F53;&#x4E3B;&#x4E49;&#x7684;&#x9759;&#x7269;&#x753B;&#x4EE5;&#x53CA;&#x53D8;&#x5F62;&#x7684;&#x5987;&#x5973;&#x753B;&#x50CF;&#x65F6;&#xFF0C;&#x5BF9;&#x6BD5;&#x52A0;&#x7D22;&#x53D1;&#x8868;&#x5982;&#x4E0B;&#x7684;&#x770B;&#x6CD5;&#xFF1A;&#x201C;&#x6B64;&#x7C7B;&#x827A;&#x672F;&#x54C1;&#x5E76;&#x975E;&#x6709;&#x610F;&#x6B6A;&#x66F2;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x8BB0;&#x5F55;&#x4E86;&#x5404;&#x79CD;&#x5C1A;&#x672A;&#x6E17;&#x5165;&#x5927;&#x4F17;&#x610F;&#x8BC6;&#x7684;&#x7578;&#x5F62;&#x73B0;&#x8C61;&#x800C;&#x5DF2;&#x3002;&#x201D;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF1A;&#x201C;&#x827A;&#x672F;&#x867D;&#x662F;&#x4E00;&#x9762;&#x955C;&#x5B50;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x6709;&#x65F6;&#x4F1A;&#x8D70;&#x5F97;&#x2018;&#x5FEB;&#x8D77;&#x6765;&#x2019;&#x2014;&#x2014;&#x50CF;&#x624B;&#x8868;&#x4E00;&#x6837;&#x201D;12&#x3002;&#x5361;&#x592B;&#x5361;&#x7684;&#x8FD9;&#x4E9B;&#x770B;&#x6CD5;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BF9;&#x4ED6;&#x81EA;&#x5DF1;&#x4F5C;&#x54C1;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x65E0;&#x7591;&#x4E5F;&#x662F;&#x6070;&#x5F53;&#x5176;&#x4EFD;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x5176;&#x6B21;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x8BA4;&#x4E3A;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6BEB;&#x65E0;&#x6839;&#x636E;&#x7684;</strong>&#x3002;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x4F53;&#x73B0;&#x4E86;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x7684;&#x547D;&#x9898;&#x3002;&#x4ED6;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5178;&#x578B;&#xFF0C;&#x5927;&#x90FD;&#x662F;&#x201C;&#x660E;&#x77E5;&#x4E0D;&#x53EF;&#x4E3A;&#x800C;&#x4E3A;&#x4E4B;&#x201D;&#xFF0C;&#x4E5F;&#x5927;&#x90FD;&#x662F;&#x6781;&#x5176;&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#xFF0C;&#x9A91;&#x6876;&#x7684;&#x544A;&#x8D37;&#x8005;&#x4E0D;&#x4F46;&#x6CA1;&#x80FD;&#x535A;&#x5F97;&#x8001;&#x677F;&#x5A18;&#x7684;&#x540C;&#x60C5;&#xFF0C;&#x53CD;&#x800C;&#x88AB;&#x5979;&#x7528;&#x6247;&#x5B50;&#x6247;&#x5230;&#x201C;&#x51B0;&#x5C71;&#x533A;&#x57DF;&#xFF0C;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x4E86;&#x201D;&#xFF08;&#x300A;&#x9A91;&#x6876;&#x8005;&#x300B;&#xFF09;&#x3002;&#x4E61;&#x6751;&#x533B;&#x751F;&#x88AB;&#x9A6C;&#x8F66;&#x592B;&#x548C;&#x75C5;&#x4EBA;&#x5BB6;&#x5C5E;&#x64AD;&#x5F04;&#x5F97;&#x5728;&#x51B0;&#x5929;&#x96EA;&#x5730;&#x7684;&#x5BD2;&#x591C;&#xFF0C;&#x201C;&#x8D64;&#x88F8;&#x7740;&#x8EAB;&#x5B50;&#x5230;&#x5904;&#x5954;&#x6CE2;&#x201D;&#xFF08;&#x300A;&#x4E61;&#x6751;&#x533B;&#x751F;&#x300B;&#xFF09;&#x3002;&#x5C06;&#x81EA;&#x5DF1;&#x5168;&#x90E8;&#x751F;&#x547D;&#x90FD;&#x878D;&#x5316;&#x5728;&#x6B4C;&#x58F0;&#x4E2D;&#x7684;&#x6B4C;&#x624B;&#x7EA6;&#x745F;&#x82AC;&#xFF0C;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x89C5;&#x5F97;&#x77E5;&#x97F3;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x9762;&#x5BF9;&#x7740;&#x7684;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x7FA4;&#x201C;&#x8017;&#x5B50;&#x4F3C;&#x7684;&#x542C;&#x4F17;&#x201D;&#xFF1B;&#x800C;&#x5E0C;&#x671B;&#x4E0D;&#x65AD;&#x5237;&#x65B0;&#x7EAA;&#x5F55;&#x7684;&#x7EDD;&#x98DF;&#x827A;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F46;&#x4E3A;&#x89C2;&#x4F17;&#x6240;&#x9057;&#x5FD8;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E3A;&#x8001;&#x677F;&#x6240;&#x9057;&#x5FD8;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x662F;&#x6D3B;&#x6D3B;&#x997F;&#x6B7B;&#x5728;&#x94C1;&#x7B3C;&#x4E4B;&#x4E2D;&#xFF08;&#x300A;&#x9965;&#x997F;&#x827A;&#x672F;&#x5BB6;&#x300B;&#xFF09;&#x3002;&#x5361;&#x592B;&#x5361;&#x8868;&#x73B0;&#x7684;&#x5B64;&#x72EC;&#xFF0C;&#x4E0D;&#x4F46;&#x6298;&#x78E8;&#x7740;&#x751F;&#x8005;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8E42;&#x8E8F;&#x7740;&#x6B7B;&#x8005;&#x3002;&#x730E;&#x4EBA;&#x683C;&#x62C9;&#x514B;&#x65AF;&#x6B7B;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x8FDB;&#x4E0D;&#x4E86;&#x5929;&#x56FD;&#xFF0C;&#x5B64;&#x82E6;&#x4F36;&#x4E01;&#x7684;&#x5C38;&#x4F53;&#x201C;&#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x98D8;&#x6CCA;&#x6D41;&#x6D6A;&#x201D;&#xFF08;&#x300A;&#x730E;&#x4EBA;&#x683C;&#x62C9;&#x514B;&#x65AF;&#x300B;&#xFF09;&#x3002;&#x5361;&#x592B;&#x5361;&#x8FD8;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x53C2;&#x4E0E;&#x9610;&#x91CA;&#x5B58;&#x5728;&#x7684;&#x8352;&#x8C2C;&#x3002;&#x683C;&#x91CC;&#x9AD8;&#x5C14;&#x7684;&#x201C;&#x53D8;&#x5F62;&#x201D;&#xFF1B;&#x7EA6;&#x745F;&#x592B;&#xB7;K&#x7684;&#x201C;&#x50CF;&#x72D7;&#x4E00;&#x6837;&#x201D;&#x7684;&#x6B7B;&#x53BB;&#xFF1B;&#x571F;&#x5730;&#x6D4B;&#x91CF;&#x5458;&#x7684;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x59CB;&#x7EC8;&#x8FDB;&#x4E0D;&#x4E86;&#x57CE;&#x5821;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x95EE;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;&#x4E5F;&#x95EE;&#x4E0D;&#x5230;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x96BE;&#x9053;&#x4E0D;&#x662F;&#x751F;&#x52A8;&#x5F62;&#x8C61;&#x7684;&#x5B58;&#x5728;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x7684;&#x9610;&#x91CA;&#xFF1F;&#x5361;&#x592B;&#x5361;&#x662F;&#x4F4D;&#x54F2;&#x7406;&#x6027;&#x6781;&#x5F3A;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x4ED6;&#x601D;&#x8003;&#x5F97;&#x592A;&#x591A;&#x4E5F;&#x592A;&#x6DF1;&#x3002;&#x601D;&#x8003;&#x7684;&#x8D85;&#x524D;&#x6027;&#x4F7F;&#x4ED6;&#x8DD1;&#x5230;&#x4E86;&#x65F6;&#x4EE3;&#x7684;&#x524D;&#x6CBF;&#xFF0C;&#x4F46;&#x60B2;&#x89C2;&#x4E3B;&#x4E49;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x53C8;&#x4F7F;&#x4ED6;&#x59CB;&#x7EC8;&#x627E;&#x4E0D;&#x5230;&#x51FA;&#x8DEF;&#xFF0C;&#x4ED6;&#x9677;&#x5165;&#x4E86;&#x201C;&#x65E0;&#x8DEF;&#x53EF;&#x5FAA;&#x201D;&#x7684;&#x8FF7;&#x60D8;&#x4E0E;&#x5E7B;&#x706D;&#x4E2D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x9AD8;&#x558A;&#xFF1A;&#x201C;&#x6211;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E5F;&#x65E0;&#x6CD5;&#x518D;&#x8D70;&#x8FDC;&#x4E00;&#x6B65;&#x3002;&#x6211;&#x7684;&#x8239;&#x6CA1;&#x6709;&#x8235;&#xFF0C;&#x6B7B;&#x4EA1;&#x4E16;&#x754C;&#x6700;&#x5E95;&#x5C42;&#x5439;&#x6765;&#x7684;&#x98CE;&#x9A71;&#x9001;&#x5B83;&#x524D;&#x8FDB;&#x201D;13&#x3002;&#x897F;&#x65B9;&#x8BC4;&#x8BBA;&#x5BB6;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x4E0E;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x54F2;&#x5B66;&#x8001;&#x5E84;&#x601D;&#x60F3;&#x76F8;&#x8054;&#x7CFB;&#x7684;&#x9053;&#x3002;&#x8D3E;&#x52AA;&#x514B;&#x5728;&#x4ED6;&#x7684;&#x300A;&#x4E0E;&#x5361;&#x592B;&#x5361;&#x8C08;&#x8BDD;&#x300B;&#x4E2D;&#xFF0C;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5361;&#x592B;&#x5361;&#x5DEE;&#x4E0D;&#x591A;&#x62E5;&#x6709;&#x6240;&#x6709;&#x8001;&#x5B50;&#x8457;&#x4F5C;&#x7684;&#x5FB7;&#x8BD1;&#x672C;&#x3002;&#x5361;&#x592B;&#x5361;&#x8BF4;&#x81EA;&#x5DF1;&#x957F;&#x671F;&#x76F8;&#x5F53;&#x6DF1;&#x5165;&#x5730;&#x7814;&#x8BFB;&#x8FC7;&#x8FD9;&#x4E9B;&#x8457;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x5728;&#x8001;&#x5B50;&#x7684;&#x300A;&#x9053;&#x5FB7;&#x7ECF;&#x300B;&#x91CC;&#xFF0C;&#x4ED6;&#x53EA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x667A;&#x8303;&#x7574;&#x80A4;&#x6D45;&#x5F97;&#x53EF;&#x601C;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x6216;&#x9002;&#x5E94;&#x8001;&#x5B50;&#x7684;&#x7406;&#x667A;&#x8303;&#x7574;&#x2026;&#x2026;&#x201D;&#x3002;&#x8D3E;&#x52AA;&#x514B;&#x8BF4;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x8FD8;&#x7ED9;&#x4ED6;&#x5FF5;&#x4E86;&#x4E00;&#x6BB5;&#x8001;&#x5B50;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x5E84;&#x5B50;&#x7684;&#x8BDD;&#xFF1A;&#x201C;&#x4E0D;&#x4EE5;&#x751F;&#x751F;&#x6B7B;&#xFF0C;&#x4E0D;&#x4EE5;&#x6B7B;&#x6B7B;&#x751F;&#xFF1B;&#x6B7B;&#x751F;&#x6709;&#x5F85;&#x8036;&#xFF0C;&#x7686;&#x6709;&#x6240;&#x4E00;&#x4F53;&#x201D;&#x3002;14&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8981;&#x8BFB;&#x61C2;&#x5361;&#x592B;&#x5361;&#xFF0C;&#x8981;&#x9760;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x5F7B;&#x609F;&#xFF0C;&#x800C;&#x5F7B;&#x609F;&#x662F;&#x8981;&#x5F7B;&#x5E95;&#x6446;&#x8131;&#x601D;&#x60F3;&#x548C;&#x8089;&#x4F53;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x624D;&#x80FD;&#x505A;&#x5230;&#x7684;&#x3002;&#x5361;&#x592B;&#x5361;&#x81EA;&#x5DF1;&#x7533;&#x79F0;&#xFF1A;&#x201C;&#x6211;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x8981;&#x8D85;&#x8D8A;&#x7684;&#x969C;&#x788D;&#x5374;&#x65E0;&#x9650;&#x201D;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8D85;&#x8D8A;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x65E0;&#x9650;&#x969C;&#x788D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x65F6;&#x65E5;&#x5F88;&#x96BE;&#x505A;&#x5230;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x518D;&#x6B21;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x4ED6;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x7684;&#x6982;&#x62EC;&#xFF0C;&#x662F;&#x4ED6;&#x5BF9;&#x4E16;&#x754C;&#x3001;&#x4EBA;&#x751F;&#x72EC;&#x7279;&#x4F53;&#x9A8C;&#x7684;&#x5916;&#x5316;&#x3002;</strong>&#x5361;&#x592B;&#x5361;&#x662F;&#x4E00;&#x4F4D;&#x96C6;&#x591A;&#x79CD;&#x5F02;&#x5316;&#x73B0;&#x8C61;&#x4E8E;&#x4E00;&#x8EAB;&#x7684;&#x4F5C;&#x5BB6;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x4E0E;&#x4ED6;&#x672C;&#x4EBA;&#x7684;&#x6C11;&#x65CF;&#x3001;&#x51FA;&#x751F;&#x5730;&#x3001;&#x8BED;&#x8A00;&#x3001;&#x51FA;&#x8EAB;&#x3001;&#x804C;&#x52A1;&#x7B49;&#x7B49;&#x90FD;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x4ED6;&#x672C;&#x8EAB;&#x7684;&#x7ECF;&#x5386;&#x4F7F;&#x4ED6;&#x4EA7;&#x751F;&#x5F3A;&#x70C8;&#x7684;&#x5F02;&#x5316;&#x611F;&#xFF0C;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x90FD;&#x4E3A;&#x5468;&#x56F4;&#x4E16;&#x754C;&#x6240;&#x4E0D;&#x5BB9;&#x3002;&#x5361;&#x592B;&#x5361;&#x672C;&#x4EBA;&#x5C31;&#x662F;&#x201C;&#x88AB;&#x75AF;&#x72C2;&#x7684;&#x65F6;&#x4EE3;&#x97AD;&#x6253;&#x201D;&#x8FC7;&#x7684;&#x3001;&#x201C;&#x53D8;&#x4E86;&#x5F62;&#x7684;&#x201D;&#x3001;&#x201C;&#x5185;&#x5FC3;&#x6709;&#x7740;&#x65E0;&#x53EF;&#x6BD4;&#x62DF;&#x7684;&#x75DB;&#x695A;&#x611F;&#x53D7;&#x201D;&#x7684;&#x5F02;&#x5316;&#x4EBA;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x4ED6;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x5E26;&#x7740;&#x88AB;&#x67D0;&#x79CD;&#x529B;&#x91CF;&#x97AD;&#x6253;&#x8FC7;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x90FD;&#x662F;&#x88AB;&#x8650;&#x5F85;&#x800C;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x8BF8;&#x5982;&#x5B64;&#x72EC;&#x611F;&#x3001;&#x964C;&#x751F;&#x611F;&#x3001;&#x82E6;&#x95F7;&#x611F;&#x3001;&#x6050;&#x60E7;&#x611F;&#xFF0C;&#x4EE5;&#x53CA;&#x8D1F;&#x7F6A;&#x611F;&#x7B49;&#x5404;&#x79CD;&#x75C5;&#x6001;&#x5FC3;&#x7406;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x79CD;&#x75C5;&#x6001;&#x5FC3;&#x7406;&#x90FD;&#x5E26;&#x6709;&#x5361;&#x592B;&#x5361;&#x5F0F;&#x7684;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5361;&#x592B;&#x5361;&#x4E00;&#x751F;&#x7B3C;&#x7F69;&#x5728;&#x7236;&#x4EB2;&#x7684;&#x6743;&#x5A01;&#x9634;&#x5F71;&#x4E0B;&#xFF0C;&#x4ED6;&#x65E0;&#x6CD5;&#x51FB;&#x8D25;&#x5F3A;&#x5927;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x58F0;&#x79F0;&#x6BCF;&#x6BCF;&#x770B;&#x5230;&#x7236;&#x4EB2;&#x90A3;&#x5BA0;&#x5927;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x4FBF;&#x611F;&#x5230;&#x201C;&#x754F;&#x60E7;&#x201D;&#xFF0C;&#x4EE5;&#x81F4;&#x4E27;&#x5931;&#x4E86;&#x81EA;&#x4FE1;&#xFF0C;&#x52A8;&#x6447;&#x4E0D;&#x5B9A;&#xFF0C;&#x5FE7;&#x67D4;&#x5BE1;&#x65AD;&#xFF0C;&#x4ED6;&#x7684;&#x8FD9;&#x4E9B;&#x957F;&#x671F;&#x7ECF;&#x5386;&#x548C;&#x611F;&#x53D7;&#x5728;&#x4ED6;&#x7684;&#x8BB8;&#x591A;&#x4F5C;&#x54C1;&#x4E2D;&#x5F97;&#x5230;&#x5F3A;&#x70C8;&#x53CD;&#x6620;&#x3002;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x65F6;&#x5E38;&#x9047;&#x5230;&#x6297;&#x8BAE;&#x7236;&#x6743;&#x7684;&#x58F0;&#x97F3;&#xFF1A;&#x201C;&#x4ED6;&#x53EA;&#x4F1A;&#x7528;&#x6B66;&#x529B;&#x3001;&#x6253;&#x9A82;&#x3001;&#x53D1;&#x813E;&#x6C14;&#x6765;&#x5BF9;&#x5F85;&#x5C0F;&#x5B69;&#x201D;&#xFF0C;&#x201C;&#x4E13;&#x5236;&#x6709;&#x5982;&#x66B4;&#x541B;&#x201D;&#xFF0C;&#x201C;&#x52A8;&#x8F84;&#x628A;&#x4F60;&#x8E29;&#x6210;&#x8089;&#x6CE5;&#x201D;&#x76F8;&#x5A01;&#x80C1;&#x2026;&#x2026;&#x3002;1919&#x5E74;&#xFF0C;&#x4ED6;&#x5199;&#x4E86;&#x5C01;&#x957F;&#x4FE1;&#x300A;&#x81F4;&#x7236;&#x4EB2;&#x300B;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x5185;&#x5FC3;&#x7684;&#x4E00;&#x79CD;&#x6297;&#x4E89;&#x3002;&#x968F;&#x7740;&#x5E74;&#x5C81;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4E09;&#x5341;&#x516D;&#x5C81;&#x7684;&#x5361;&#x592B;&#x5361;&#x628A;&#x7236;&#x4EB2;&#x6743;&#x5A01;&#x5F62;&#x8C61;&#x4E0A;&#x5347;&#x4E3A;&#x793E;&#x4F1A;&#x6743;&#x5A01;&#x7684;&#x9AD8;&#x5EA6;&#x3002;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x3001;&#x300A;&#x57CE;&#x5821;&#x300B;&#x3001;&#x300A;&#x6D41;&#x653E;&#x5730;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x5EFA;&#x9020;&#x957F;&#x57CE;&#x65F6;&#x300B;&#x7B49;&#x4F5C;&#x54C1;&#xFF0C;&#x6B63;&#x662F;&#x4E00;&#x5207;&#x66B4;&#x541B;&#x6240;&#x5177;&#x6709;&#x7684;&#x90A3;&#x79CD;&#x65E0;&#x6240;&#x4E0D;&#x5728;&#x7684;&#x6743;&#x5A01;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x300A;&#x5BA1;&#x5224;&#x300B;&#x3001;&#x300A;&#x57CE;&#x5821;&#x300B;&#x90FD;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x4E0E;&#x4EBA;&#x76F8;&#x654C;&#x5BF9;&#x7684;&#xFF0C;&#x65E2;&#x72EC;&#x7ACB;&#x4E8E;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x51CC;&#x9A7E;&#x4E8E;&#x4EBA;&#x4E4B;&#x4E0A;&#xFF0C;&#x4EBA;&#x4E0D;&#x4F46;&#x65E0;&#x6CD5;&#x63A5;&#x8FD1;&#x5B83;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x5B83;&#x7684;&#x5E9E;&#x5927;&#x5F02;&#x5DF2;&#x529B;&#x91CF;&#x3002;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x65E0;&#x63F4;&#x7684;&#x4EBA;&#x6C38;&#x8FDC;&#x4E5F;&#x65E0;&#x6CD5;&#x6297;&#x8861;&#x8FD9;&#x79CD;&#x6743;&#x5A01;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5373;&#x4F7F;&#x6297;&#x4E89;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x4ECD;&#x662F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5361;&#x592B;&#x5361;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x9A8C;&#x3001;&#x82E6;&#x607C;&#x4EE5;&#x53CA;&#x795E;&#x7ECF;&#x8FC7;&#x654F;&#xFF0C;&#x7EDF;&#x7EDF;&#x5316;&#x4E3A;&#x5F62;&#x8C61;&#xFF0C;&#x5199;&#x8FDB;&#x4F5C;&#x54C1;&#xFF0C;&#x4F5C;&#x8005;&#x663E;&#x7136;&#x662F;&#x60F3;&#x901A;&#x8FC7;&#x8D85;&#x4E4E;&#x8A00;&#x8BCD;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x6765;&#x5BFB;&#x6C42;&#x62EF;&#x6551;&#x3002;&#x5361;&#x592B;&#x5361;&#x81EA;&#x5DF1;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x88AB;&#x75AF;&#x72C2;&#x7684;&#x65F6;&#x4EE3;&#x97AD;&#x6253;&#x540E;&#x201D;&#xFF0C;&#x201C;&#x6211;&#x5934;&#x8111;&#x91CC;&#x6709;&#x5E7F;&#x5927;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x4F55;&#x89E3;&#x653E;&#x81EA;&#x5DF1;&#x548C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x800C;&#x53C8;&#x4E0D;&#x4F7F;&#x5B83;&#x6495;&#x88C2;&#xFF1F;&#x201D;&#x201C;&#x6211;&#x5C06;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x3001;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x8FDB;&#x884C;&#x5199;&#x4F5C;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4E3A;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x5B58;&#x6240;&#x8FDB;&#x884C;&#x7684;&#x6218;&#x6597;&#x201D;&#x3002;&#x5373;&#x4FBF;&#x201C;&#x4E0A;&#x5E1D;&#x4E0D;&#x8981;&#x6211;&#x5199;&#xFF0C;&#x4F46;&#x6211;&#x5FC5;&#x987B;&#x5199;&#x201D;&#xFF1B;&#x201C;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x662F;&#x5730;&#x7403;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x201D;15&#x3002;&#x2469;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5F53;&#x4F5C;&#x201C;&#x51B0;&#x51BB;&#x7684;&#x5FC3;&#x6D77;&#x4E2D;&#x7684;&#x7834;&#x51B0;&#x65A7;&#x201D;&#x3002;&#x8FD9;&#x4E2A;&#x5929;&#x624D;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x5C3D;&#x529B;&#x4F01;&#x56FE;&#x628A;&#x4ED6;&#x672C;&#x4EBA;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x5947;&#x7279;&#x5FC3;&#x7406;&#x5386;&#x7A0B;&#x5BA2;&#x89C2;&#x5316;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5BF9;&#x4E8E;&#x63A5;&#x53D7;&#x4E4B;&#x7EF4;&#x6765;&#x8BF4;&#xFF0C;&#x8D8A;&#x662F;&#x72EC;&#x7279;&#x7684;&#x3001;&#x4E2A;&#x4EBA;&#x7684;&#x3001;&#x54F2;&#x7406;&#x6027;&#x5F88;&#x5F3A;&#x7684;&#xFF0C;&#x63A5;&#x53D7;&#x7684;&#x969C;&#x788D;&#x5C31;&#x8D8A;&#x591A;&#x3002;&#x7279;&#x522B;&#x662F;&#x4ED6;&#x6240;&#x63CF;&#x5199;&#x7684;&#x201C;&#x90A3;&#x4E9B;&#x5C1A;&#x672A;&#x6E17;&#x5165;&#x5927;&#x4F17;&#x610F;&#x8BC6;&#x7684;&#x3001;&#x65F6;&#x4EE3;&#x7684;&#x7578;&#x5F62;&#x73B0;&#x8C61;&#x201D;&#xFF0C;&#x8BFB;&#x8005;&#x4E00;&#x65F6;&#x95F4;&#x662F;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x7684;&#x3002;</p>
<h2 id="&#x56DB;"><center> &#x56DB;</center></h2>
<p>&#x2003;&#x2003;&#x5BF9;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x63A5;&#x53D7;&#x7684;&#x6EDE;&#x540E;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x5361;&#x592B;&#x5361;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x3002;&#x5361;&#x592B;&#x5361;&#x7684;&#x521B;&#x4F5C;&#x827A;&#x672F;&#x7279;&#x5F81;&#xFF0C;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x2003;&#x2003;<strong>1&#xFF0E;&#x8352;&#x8BDE; </strong>   </p>
<p>&#x2003;&#x2003;&#x5361;&#x592B;&#x5361;&#x662F;&#x8F83;&#x65E9;&#x5229;&#x7528;&#x8352;&#x8BDE;&#x624B;&#x6CD5;&#x5E76;&#x53D6;&#x5F97;&#x6210;&#x5C31;&#x7684;&#x73B0;&#x4EE3;&#x6D3E;&#x4F5C;&#x5BB6;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x4F4D;&#x73B0;&#x4EE3;&#x5C0F;&#x8BF4;&#x201C;&#x8FF7;&#x5BAB;&#x201D;&#x7684;&#x5353;&#x8D8A;&#x5EFA;&#x7B51;&#x5E08;&#xFF0C;&#x7ED9;&#x9605;&#x8BFB;&#x4ED6;&#x4F5C;&#x54C1;&#x7684;&#x8BFB;&#x8005;&#x9020;&#x6210;&#x7684;&#x56F0;&#x96BE;&#x662F;&#x96BE;&#x4EE5;&#x8A00;&#x5C3D;&#x7684;&#xFF0C;&#x4EE5;&#x81F4;&#x897F;&#x65B9;&#x4F5C;&#x5BB6;&#x8BF4;&#x5361;&#x592B;&#x5361;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x65E0;&#x6CD5;&#x7A7F;&#x900F;&#x7684;&#x9ED1;&#x6697;&#x201D;&#x3002;&#x4E00;&#x4F4D;&#x6377;&#x514B;&#x8840;&#x7EDF;&#x7684;&#x7F8E;&#x56FD;&#x5B66;&#x8005;&#x8D6B;&#x52D2;&#x8BF4;&#xFF1A;&#x201C;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#xFF0C;&#x662F;&#x5361;&#x592B;&#x5361;&#x7684;&#x5199;&#x4F5C;&#x827A;&#x672F;&#x201D;&#xFF0C;&#x5B83;&#x50CF;&#x201C;&#x505A;&#x51FA;&#x628A;&#x7ED3;&#x6253;&#x5F00;&#x7684;&#x59FF;&#x52BF;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x628A;&#x7ED3;&#x62C9;&#x5F97;&#x66F4;&#x7D27;&#xFF0C;&#x50CF;&#x4E00;&#x79CD;&#x6253;&#x5F00;&#x6240;&#x6709;&#x53EF;&#x4EE5;&#x7528;&#x5F97;&#x4E0A;&#x7684;&#x706F;&#xFF0C;&#x5374;&#x540C;&#x65F6;&#x628A;&#x4E16;&#x754C;&#x63A8;&#x5165;&#x9ED1;&#x6697;&#x53BB;&#x7684;&#x529B;&#x91CF;&#x201D;16&#x3002;&#x672D;&#x4E1C;&#x65AF;&#x57FA;&#x6982;&#x62EC;&#x8BF4;&#xFF1A;&#x201C;&#x6B63;&#x662F;&#x6E17;&#x900F;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x6BCF;&#x4E00;&#x884C;&#x4F5C;&#x54C1;&#x7684;&#x8FD9;&#x79CD;&#x8352;&#x8BDE;&#x8272;&#x5F69;&#x2014;&#x4E00;&#x8FD9;&#x79CD;&#x9884;&#x5148;&#x5C31;&#x6392;&#x9664;&#x4E86;&#x5F04;&#x61C2;&#x4E66;&#x4E2D;&#x4E8B;&#x4EF6;&#x7684;&#x4EFB;&#x4F55;&#x6F5C;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x8352;&#x8BDE;&#x8272;&#x5F69;&#xFF0C;&#x624D;&#x662F;&#x5361;&#x592B;&#x5361;&#x628A;&#x751F;&#x6D3B;&#x975E;&#x73B0;&#x5B9E;&#x5316;&#x7684;&#x57FA;&#x672C;&#x624B;&#x6BB5;&#x201D;&#x3002;&#x5361;&#x592B;&#x5361;&#x4E0D;&#x8BA4;&#x4E3A;&#x539F;&#x539F;&#x672C;&#x672C;&#x5730;&#x201C;&#x6479;&#x5199;&#x201D;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#x5BF9;&#x8C61;&#x7684;&#x4F5C;&#x54C1;&#x624D;&#x662F;&#x771F;&#x5B9E;&#xFF0C;&#x800C;&#x8BA4;&#x4E3A;&#x53EA;&#x6709;&#x628A;&#x751F;&#x6D3B;&#x52A0;&#x4EE5;&#x6B6A;&#x66F2;&#x3001;&#x53D8;&#x5F62;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x4EBA;&#x770B;&#x6E05;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x602A;&#x8BDE;&#x4E0D;&#x662F;&#x4ED6;&#x5728;&#x8BFB;&#x8005;&#x9762;&#x524D;&#x8BBE;&#x7F6E;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x800C;&#x662F;&#x4ED6;&#x4EA4;&#x7ED9;&#x8BFB;&#x8005;&#x7684;&#x4E00;&#x628A;&#x6253;&#x5F00;&#x73B0;&#x5B9E;&#x7684;&#x79D8;&#x5BC6;&#x94A5;&#x5319;&#x3002;&#x5361;&#x592B;&#x5361;&#x5728;&#x8FD0;&#x7528;&#x8352;&#x8BDE;&#x624B;&#x6CD5;&#x65F6;&#xFF0C;&#x53C8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#x3002;&#x4ED6;&#x548C;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F5C;&#x5BB6;&#x4E0D;&#x540C;&#xFF0C;&#x5728;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x602A;&#x8BDE;&#x4E0D;&#x7ECF;&#x7684;&#x4E8B;&#xFF0C;&#x603B;&#x662F;&#x53D1;&#x751F;&#x201C;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x5F7C;&#x5CB8;&#x201D;&#xFF0C;&#x201C;&#x5728;&#x67D0;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x6C1B;&#x56F4;&#x91CC;&#x201D;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x975E;&#x4EBA;&#x95F4;&#x6027;&#x7684;&#x3002;&#x5361;&#x592B;&#x5361;&#x5219;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x662F;&#x628A;&#x602A;&#x8BDE;&#x653E;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#xFF0C;&#x653E;&#x5728;&#x6700;&#x5E73;&#x5EB8;&#x7684;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x5F53;&#x4F5C;&#x4E1D;&#x6BEB;&#x4E5F;&#x4E0D;&#x602A;&#x7684;&#x4E1C;&#x897F;&#x52A0;&#x4EE5;&#x8868;&#x73B0;&#x3002;&#x8352;&#x8C2C;&#x7EDD;&#x4F26;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x95EF;&#x5165;&#x5361;&#x592B;&#x5361;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5411;&#x5C31;&#x5904;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x72B9;&#x5982;&#x201C;&#x9576;&#x5D4C;&#x201D;&#x4E00;&#x822C;&#xFF0C;&#x6210;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x201C;&#x56FA;&#x6709;&#x7684;&#x5C5E;&#x6027;&#x201D;&#x3002;&#x5361;&#x592B;&#x5361;&#x8D4B;&#x7ED9;&#x602A;&#x8BDE;&#x4EE5;&#x4F3C;&#x4E4E;&#x771F;&#x5B9E;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x201C;&#x5728;&#x6545;&#x4F5C;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x65E5;&#x5E38;&#x5F62;&#x5F0F;&#x4E2D;&#xFF0C;&#x8868;&#x8FBE;&#x51FA;&#x53CD;&#x5E38;&#x7684;&#x5185;&#x5BB9;&#x201D;&#x7ED3;&#x679C;&#x68A6;&#x5883;&#x8FDB;&#x5165;&#x73B0;&#x5B9E;&#x9886;&#x57DF;&#x3002;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x827A;&#x672F;&#x5927;&#x53A6;&#x91CC;&#xFF0C;&#x8352;&#x8BDE;&#x3001;&#x68A6;&#x5E7B;&#x4E0E;&#x73B0;&#x5B9E;&#x7C98;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x65E0;&#x6CD5;&#x5C06;&#x5B83;&#x4EEC;&#x5265;&#x79BB;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>2&#xFF0E;&#x5BD3;&#x8A00;</strong></p>
<p>&#x2003;&#x2003;&#x5BD3;&#x8A00;&#x662F;&#x5361;&#x592B;&#x5361;&#x6700;&#x5584;&#x4E8E;&#x8FD0;&#x7528;&#x7684;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x3002;&#x5F53;&#x4ED6;&#x8981;&#x8868;&#x8FBE;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x73B0;&#x8C61;&#x65F6;&#xFF0C;&#x4ED6;&#x603B;&#x80FD;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x6070;&#x5982;&#x5176;&#x5206;&#x7684;&#x5BD3;&#x8A00;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x6574;&#x7BC7;&#x4F5C;&#x54C1;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x5C55;&#x5F00;&#x4E86;&#x7684;&#x5BD3;&#x8A00;&#x3002;&#x5728;&#x5361;&#x592B;&#x5361;&#x7684;&#x5BD3;&#x8A00;&#x91CC;&#xFF0C;&#x73B0;&#x5B9E;&#x88AB;&#x62BD;&#x8C61;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x56FE;&#x8C61;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x4E9B;&#x56FE;&#x8C61;&#x4E2D;&#xFF0C;&#x8C61;&#x5F81;&#x7684;&#x5916;&#x90E8;&#x6807;&#x8BB0;&#x548C;&#x5185;&#x5BB9;&#x4E4B;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x9694;&#x7EDD;&#x7684;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8981;&#x8868;&#x73B0;&#x4EBA;&#x7684;&#x5B64;&#x72EC;&#x2014;&#x2014;&#x7EDD;&#x5BF9;&#x7684;&#x3001;&#x65E0;&#x6B62;&#x5883;&#x7684;&#x5B64;&#x72EC;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x4E3B;&#x4EBA;&#x516C;&#x53D8;&#x6210;&#x4E00;&#x53EA;&#x7532;&#x866B;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x6728;&#x6869;&#xFF1B;&#x8981;&#x8868;&#x73B0;&#x4EBA;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x964C;&#x751F;&#x611F;&#xFF0C;&#x201C;&#x5C40;&#x5916;&#x4EBA;&#x201D;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x5728;&#x4ED6;&#x7B14;&#x4E0B;&#x5C31;&#x51FA;&#x73B0;&#x4E00;&#x5EA7;&#x793E;&#x4F1A;&#x56FE;&#x8C61;&#x5316;&#x7684;&#x795E;&#x79D8;&#x83AB;&#x6D4B;&#x7684;&#x57CE;&#x5821;&#xFF1B;&#x8981;&#x8868;&#x73B0;&#x4EBA;&#x7684;&#x65E0;&#x6CD5;&#x51FA;&#x8DEF;&#x611F;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x4E00;&#x5EA7;&#x8346;&#x68D8;&#x4E1B;&#x751F;&#x800C;&#x4F7F;&#x4EBA;&#x8FF7;&#x8DEF;&#x7684;&#x516C;&#x56ED;&#x2026;&#x2026;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x95EE;&#x8FD9;&#x866B;&#xFF0C;&#x8FD9;&#x6728;&#x6869;&#x3001;&#x57CE;&#x5821;&#x3001;&#x516C;&#x56ED;&#x7A76;&#x7ADF;&#x4EE3;&#x8868;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x4EEC;&#x4F1A;&#x611F;&#x5230;&#x4E3A;&#x96BE;&#xFF0C;&#x715E;&#x8D39;&#x5FC3;&#x673A;&#x800C;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5B83;&#x4EEC;&#x5E76;&#x975E;&#x53D6;&#x81EA;&#x73B0;&#x5B9E;&#xFF0C;&#x662F;&#x4E0D;&#x53D7;&#x73B0;&#x5B9E;&#x4E2D;&#x771F;&#x5B9E;&#x4E8B;&#x4EF6;&#x5236;&#x7EA6;&#x7684;&#x3002;&#x5B83;&#x4EEC;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x8C61;&#x5F81;&#x7B26;&#x53F7;&#x7F62;&#x4E86;&#xFF0C;&#x5176;&#x672C;&#x8EAB;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8FD9;&#x79CD;&#x5916;&#x90E8;&#x6807;&#x8BB0;&#x548C;&#x5185;&#x5BB9;&#x7684;&#x8131;&#x8282;&#xFF0C;&#x786E;&#x5B9E;&#x7ED9;&#x5361;&#x592B;&#x5361;&#x7684;&#x4F5C;&#x54C1;&#x5E26;&#x6765;&#x4E00;&#x79CD;&#x6666;&#x6DA9;&#x548C;&#x6696;&#x6627;&#x7684;&#x6027;&#x8D28;&#x3002;&#x300A;&#x6CD5;&#x95E8;&#x4E4B;&#x524D;&#x300B;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x7267;&#x5E08;&#x66FE;&#x628A;&#x8FD9;&#x4E2A;&#x5BD3;&#x8A00;&#x5411;&#x7EA6;&#x745F;&#x592B;&#xB7;K&#x4F5C;&#x4E86;&#x4ECB;&#x7ECD;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5BF9;&#x4EFB;&#x4F55;&#x89E3;&#x91CA;&#x90FD;&#x4E0D;&#x8D5E;&#x540C;&#x3002;&#x4ED6;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF1A;&#x201C;&#x5E94;&#x5F53;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x89E3;&#x91CA;&#x201D;17&#x3002;&#x5361;&#x592B;&#x5361;&#x5BD3;&#x8A00;&#x7684;&#x5BD3;&#x610F;&#x5F80;&#x5F80;&#x662F;&#x542B;&#x6DF7;&#x7684;&#xFF0C;&#x4F46;&#x53C8;&#x542B;&#x6DF7;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x201C;&#x5B83;&#x53C8;&#x662F;&#x5982;&#x6B64;&#x5B8C;&#x6574;&#xFF0C;&#x5982;&#x6B64;&#x5B8C;&#x5168;&#xFF0C;&#x4EE5;&#x81F4;&#x6839;&#x672C;&#x4E0D;&#x80FD;&#x4F5C;&#x4EFB;&#x4F55;&#x89E3;&#x91CA;&#x2014;&#x2014;&#x6B63;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5BD3;&#x8A00;&#x5F62;&#x5F0F;&#xFF0C;&#x624D;&#x662F;&#x5361;&#x592B;&#x5361;&#x4F5C;&#x54C1;&#x7684;&#x6700;&#x5178;&#x578B;&#x7684;&#x5F62;&#x5F0F;&#x201D;18&#x3002;</p>
<p>&#x2003;&#x2003;<strong>3.&#x76F4;&#x89C9;</strong></p>
<p>&#x2003;&#x2003;&#x5361;&#x592B;&#x5361;&#x65E0;&#x7591;&#x662F;&#x53D7;&#x5230;&#x67CF;&#x683C;&#x68EE;&#x7684;&#x6DF1;&#x523B;&#x5F71;&#x54CD;&#xFF0C;&#x4ED6;&#x66FE;&#x516C;&#x5F00;&#x5BA3;&#x5E03;&#xFF1A;&#x201C;&#x6211;&#x5C3D;&#x53EF;&#x80FD;&#x629B;&#x5F00;&#x7406;&#x6027;&#x800C;&#x751F;&#x6D3B;&#x201D;&#x3002;&#x5361;&#x592B;&#x5361;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x7C7B;&#x4F5C;&#x5BB6;&#xFF0C;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x628A;&#x4EC0;&#x4E48;&#x90FD;&#x8BA4;&#x8BC6;&#x5F97;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x8FDB;&#x5165;&#x521B;&#x4F5C;&#x7684;&#x3002;&#x4ED6;&#x770B;&#x91CD;&#x7684;&#x662F;&#x8FDB;&#x884C;&#x5199;&#x4F5C;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x201C;&#x53EA;&#x80FD;&#x5728;&#x8EAB;&#x4F53;&#x548C;&#x7075;&#x9B42;&#x5B8C;&#x5168;&#x88F8;&#x9732;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x201D;&#x3002;&#x636E;&#x4ED6;&#x81EA;&#x5DF1;&#x8BF4;&#xFF0C;&#x300A;&#x5224;&#x51B3;&#x300B;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x5199;&#x6210;&#x7684;&#x3002;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x7684;&#x5B8C;&#x6210;&#x53EA;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#x4E2D;&#x7684;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#xFF1B;&#x4F46;&#x4ED6;&#x4E5F;&#x627F;&#x8BA4;&#xFF0C;&#x5F04;&#x61C2;&#x5B83;&#x7684;&#x542B;&#x4E49;&#x5374;&#x5728;&#x4E94;&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x4ED6;&#x5199;&#x300A;&#x4E61;&#x6751;&#x533B;&#x751F;&#x300B;&#xFF0C;&#x90A3;&#x662F;&#x4E2A;&#x201C;&#x96EA;&#x591C;&#x51FA;&#x8BCA;&#x56FE;&#x201D;&#x4E00;&#x7C7B;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x5C0F;&#x8BF4;&#x603B;&#x4F53;&#x4E0A;&#x7684;&#x8C03;&#x5B50;&#x4F3C;&#x4E4E;&#x4E0D;&#x96BE;&#x628A;&#x63E1;&#xFF1A;&#x4EBA;&#x662F;&#x4E0D;&#x5E78;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x8BA4;&#x8BC6;&#x5E76;&#x4E0D;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x5F04;&#x660E;&#x767D;&#x5C0F;&#x8BF4;&#x91CC;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x56FE;&#x8C61;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5361;&#x592B;&#x5361;&#x53EA;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x76F4;&#x89C9;&#xFF0C;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x90A3;&#x7EAF;&#x7136;&#x7684;&#x753B;&#x9762;&#x3002;&#x4ED6;&#x5728;&#x521B;&#x4F5C;&#x65F6;&#xFF0C;&#x5C31;&#x628A;&#x5934;&#x8111;&#x91CC;&#x6240;&#x5305;&#x542B;&#x7684;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x4E0D;&#x7A33;&#x5B9A;&#x3001;&#x4E0D;&#x5B9A;&#x578B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x79CD;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x673A;&#x7F18;&#x51D1;&#x5DE7;&#x800C;&#x6210;&#x7684;&#x53E4;&#x602A;&#x753B;&#x9762;&#x76F4;&#x63A5;&#x642C;&#x5230;&#x7EB8;&#x4E0A;&#x3002;&#x4ED6;&#x53EA;&#x63CF;&#x5199;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x4E0D;&#x89E3;&#x91CA;&#x73B0;&#x8C61;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x51E1;&#x843D;&#x5165;&#x6211;&#x773C;&#x5E18;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4ECE;&#x534A;&#x8170;&#x7684;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x800C;&#x4E0D;&#x662F;&#x539F;&#x539F;&#x672C;&#x672C;&#x5730;&#x843D;&#x5165;&#x6211;&#x7684;&#x89C6;&#x91CE;&#x7684;&#x201D;19&#x3002;</p>
<p>&#x2003;&#x2003;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x7684;&#x8D85;&#x524D;&#x610F;&#x8BC6;&#xFF0C;&#x4ED6;&#x7684;&#x72EC;&#x7279;&#x7ECF;&#x5386;&#x548C;&#x72EC;&#x7279;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x628A;&#x54F2;&#x5B66;&#x5F15;&#x8FDB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x914D;&#x4EE5;&#x5361;&#x592B;&#x5361;&#x5F0F;&#x7684;&#x827A;&#x672F;&#x624B;&#x6CD5;&#xFF0C;&#x4EE5;&#x81F4;&#x4F7F;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x5728;&#x751F;&#x524D;&#x6CA1;&#x80FD;&#x8F70;&#x52A8;&#x4E16;&#x754C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x662F;&#x771F;&#x91D1;&#x5C31;&#x57CB;&#x6CA1;&#x4E0D;&#x4E86;&#xFF0C;&#x5361;&#x592B;&#x5361;&#x88AB;&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#xFF0C;&#x5343;&#x771F;&#x4E07;&#x786E;&#x5730;&#x8BC1;&#x5B9E;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;</p>
<p>&#x2460;3&#x2463;&#x2466;&#x2467;11 12 14&#x5F15;&#x81EA;&#x300A;&#x5361;&#x592B;&#x5361;&#x7684;&#x5929;&#x5802;&#x300B;&#xFF08;&#x7F8E;&#xFF09;&#x4E54;&#x4F0A;&#x65AF;&#xB7;&#x5361;&#x7F57;&#x5C14;&#xB7;&#x5965;&#x8328;&#x300A;&#x73B0;&#x4EE3;&#x897F;&#x65B9;&#x6587;&#x827A;&#x6279;&#x8BC4;&#x6587;&#x9009;&#x300B;&#x3002;</p>
<p>&#x2461;&#x8FD9;&#x56DB;&#x4F4D;&#x4F5C;&#x5BB6;&#x662F;&#x5361;&#x592B;&#x5361;&#x3001;&#x666E;&#x9C81;&#x65AF;&#x7279;&#x3001;&#x4E54;&#x4F9D;&#x65AF;&#x548C;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x66FC;215-246&#x9875;&#x3002;</p>
<p>&#x2464;&#x2465;13 15 17&#x81EA;&#x300A;&#x897F;&#x65B9;&#x73B0;&#x4EE3;&#x6D3E;&#x6587;&#x5B66;&#x4E0E;&#x827A;&#x672F;&#x300B;&#x7B2C;117-126&#x9875;&#xFF0C;&#x65F6;&#x4EE3;&#x6587;&#x827A;&#x51FA;&#x7248;&#x793E;1986&#x5E74;&#x51FA;&#x7248;&#x3002;</p>
<p>&#x2468;&#x2469;16&#x300A;&#x7EF4;&#x7EB3;&#x65AF;&#x7684;&#x5386;&#x7A0B;&#x300B;&#x7B2C;401-407&#x9875;&#xFF0C;&#x5341;&#x6708;&#x6587;&#x827A;&#x51FA;&#x7248;&#x793E;1993&#x7248;&#x3002;</p>
<p>18 19&#x8F6C;&#x5F15;&#x81EA;&#x300A;&#x73B0;&#x4EE3;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x8BD1;&#x4E1B;&#x300B;&#x7B2C;58---75&#x9875;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-5-1.html" class="navigation navigation-prev " aria-label="Previous page: 五、重新被发现的卡夫卡">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-6-1.html" class="navigation navigation-next " aria-label="Next page: 六、荷马史诗为我们提供了什么？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"——谈文学接受的滞后现象","level":"1.4.5.1","depth":3,"next":{"title":"六、荷马史诗为我们提供了什么？","level":"1.4.6","depth":2,"path":"di-er-bu-fen/2-6-1.md","ref":"di-er-bu-fen/2-6-1.md","articles":[{"title":"——谈文艺的多种功能与接受的价值取向","level":"1.4.6.1","depth":3,"path":"di-er-bu-fen/2-6-2.md","ref":"di-er-bu-fen/2-6-2.md","articles":[]}]},"previous":{"title":"五、重新被发现的卡夫卡","level":"1.4.5","depth":2,"path":"di-er-bu-fen/2-5-1.md","ref":"di-er-bu-fen/2-5-1.md","articles":[{"title":"——谈文学接受的滞后现象","level":"1.4.5.1","depth":3,"path":"di-er-bu-fen/2-5-2.md","ref":"di-er-bu-fen/2-5-2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-er-bu-fen/2-5-2.md","mtime":"2018-02-27T07:51:59.619Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

