
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>——谈文艺的多种功能与接受的价值取向 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-7-1.html" />
    
    
    <link rel="prev" href="2-6-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                <a href="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-yi-bu-fen/4-authors-novels.html">
            
                <a href="../di-yi-bu-fen/4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-yi-bu-fen/5-litereture-critisize.html">
            
                <a href="../di-yi-bu-fen/5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../di-yi-bu-fen/6-change-and-develop.html">
            
                <a href="../di-yi-bu-fen/6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="2-1-1.html">
            
                <a href="2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="2-1-2.html">
            
                <a href="2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="2-2-1.html">
            
                <a href="2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="2-2-2.html">
            
                <a href="2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="2-3-1.html">
            
                <a href="2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="2-3-2.html">
            
                <a href="2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="2-4-1.html">
            
                <a href="2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="2-4-2.html">
            
                <a href="2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="2-5-1.html">
            
                <a href="2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="2-5-2.html">
            
                <a href="2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="2-6-1.html">
            
                <a href="2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.6.1" data-path="2-6-2.html">
            
                <a href="2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="2-7-1.html">
            
                <a href="2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.7.1" data-path="2-7-2.html">
            
                <a href="2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >——谈文艺的多种功能与接受的价值取向</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x3000;---&#x4E00;-">&#x3000;<center>   &#x4E00; </center></h2>
<p>&#x2003;&#x2003;&#x6587;&#x827A;&#x5728;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x4E2D;&#x6240;&#x8D77;&#x4F5C;&#x7528;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x5386;&#x4EE3;&#x6709;&#x8BC6;&#x4E4B;&#x58EB;&#x90FD;&#x66FE;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#x8FC7;&#x3002;&#x82F1;&#x56FD;&#x4F1F;&#x5927;&#x8BD7;&#x4EBA;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x8C6A;&#x8FC8;&#x5730;&#x5BA3;&#x79F0;&#xFF0C;&#x4ED6;&#x7684;&#x8BD7;&#x6B4C;&#x5C06;&#x6BD4;&#x91D1;&#x77F3;&#x3001;&#x571F;&#x5730;&#x3001;&#x65E0;&#x6DAF;&#x7684;&#x6D77;&#x6D0B;&#xFF0C;&#x5C06;&#x6BD4;&#x5E1D;&#x738B;&#x9540;&#x91D1;&#x7684;&#x7EAA;&#x5FF5;&#x7891;&#x66F4;&#x8981;&#x6C38;&#x8FDC;&#x548C;&#x7262;&#x56FA;&#x3002;&#x4ED6;&#x9884;&#x8A00;&#xFF1A;&#x201C;&#x66B4;&#x541B;&#x7684;&#x9970;&#x7AE0;&#x548C;&#x94DC;&#x5893;&#x5C06;&#x5316;&#x4E3A;&#x7070;&#x5C18;&#x201D;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x8BD7;&#x5374;&#x6C38;&#x8FDC;&#x5C79;&#x7ACB;&#x4E8E;&#x672A;&#x6765;&#x3002;&#x6CD5;&#x56FD;&#x6770;&#x51FA;&#x7684;&#x4F5C;&#x5BB6;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x5728;&#x300A;&#x8BBA;&#x827A;&#x672F;&#x5BB6;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5E1D;&#x738B;&#x7EDF;&#x6CBB;&#x4EBA;&#x6C11;&#x4E0D;&#x8FC7;&#x4E00;&#x671D;&#x4E00;&#x4EE3;&#x800C;&#x5DF2;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x5F71;&#x54CD;&#x5374;&#x80FD;&#x7EF5;&#x5EF6;&#x81F3;&#x6574;&#x6574;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x3002;&#x4ED6;&#x80FD;&#x4F7F;&#x4E8B;&#x7269;&#x6539;&#x89C2;&#xFF0C;&#x4ED6;&#x51B3;&#x5B9A;&#x53D8;&#x9769;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x4ED6;&#x5DE6;&#x53F3;&#x4E16;&#x754C;&#x5E76;&#x8D77;&#x5851;&#x9020;&#x4E16;&#x754C;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x201D;&#x2460;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6587;&#x827A;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6108;&#x52A0;&#x663E;&#x5F97;&#x91CD;&#x8981;&#x3002;&#x5F88;&#x96BE;&#x8BBE;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7A81;&#x7136;&#x5931;&#x53BB;&#x6587;&#x827A;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x8BD7;&#x6B4C;&#x548C;&#x5C0F;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x620F;&#x5267;&#x3001;&#x7535;&#x5F71;&#x548C;&#x7535;&#x89C6;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x5C06;&#x4F1A;&#x53D8;&#x5F97;&#x4F55;&#x7B49;&#x7684;&#x6697;&#x6DE1;&#x548C;&#x6C89;&#x5BC2;&#xFF01;</p>
<p>&#x2003;&#x2003;&#x5173;&#x4E8E;&#x6587;&#x827A;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x56FD;&#x5916;&#x6709;&#x7684;&#x5B66;&#x8005;&#x5C06;&#x5176;&#x6982;&#x62EC;&#x4E3A;14&#x79CD;&#x4E4B;&#x591A;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x4EEC;&#x6BD4;&#x8F83;&#x516C;&#x8BA4;&#x7684;&#x6709;3&#x79CD;&#xFF1A;&#x5373;&#x5BA1;&#x7F8E;&#x529F;&#x80FD;&#xFF0C;&#x8BA4;&#x8BC6;&#x529F;&#x80FD;&#x548C;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x3002;&#x6587;&#x827A;&#x867D;&#x5177;&#x6709;&#x591A;&#x79CD;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x5B83;&#x6BD5;&#x7ADF;&#x662F;&#x5C5E;&#x4E8E;&#x4EBA;&#x7C7B;&#x5BA1;&#x7F8E;&#x610F;&#x8BC6;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x5BA1;&#x7F8E;&#x9700;&#x8981;&#x800C;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5176;&#x6700;&#x57FA;&#x672C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x529F;&#x80FD;&#x5C31;&#x662F;&#x5BA1;&#x7F8E;&#x3002;&#x6885;&#x5C14;&#x6587;&#xB7;&#x96F7;&#x5FB7;&#x8FD9;&#x6837;&#x8BBA;&#x8FF0;&#x8FC7;&#x827A;&#x672F;&#x54C1;&#x7684;&#x529F;&#x80FD;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x6CE8;&#x89C6;&#x6CE2;&#x65AF;&#x5730;&#x6BEF;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5728;&#x60F3;&#x201C;&#x8FD9;&#x503C;&#x591A;&#x5C11;&#x94B1;&#xFF1F;&#x201D;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x662F;&#x5728;&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#xFF1B;&#x5982;&#x679C;&#x4ED6;&#x95EE;&#x81EA;&#x5DF1;&#x201C;&#x5047;&#x5982;&#x5730;&#x6BEF;&#x5F52;&#x6211;&#x6240;&#x6709;&#xFF0C;&#x5B83;&#x80FD;&#x63D0;&#x9AD8;&#x6211;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x5417;&#xFF1F;&#x201D;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x662F;&#x5728;&#x6446;&#x9614;&#xFF1B;&#x5982;&#x679C;&#x4ED6;&#x601D;&#x8003;&#x201C;&#x5B83;&#x662F;&#x600E;&#x6837;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#xFF1F;&#x201D;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x662F;&#x5728;&#x8BA4;&#x8BC6;&#x65B9;&#x9762;&#x3002;&#x4F46;&#x5047;&#x5982;&#x6B23;&#x8D4F;&#x8005;&#x4E0D;&#x4E3A;&#x90A3;&#x6837;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x53BB;&#x5206;&#x6563;&#x5176;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x800C;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x4E8E;&#x5730;&#x6BEF;&#x672C;&#x8EAB;&#x7684;&#x89C6;&#x89C9;&#x5F62;&#x8C61;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x4E00;&#x79CD;&#x9274;&#x8D4F;&#x7684;&#x65B9;&#x5F0F;&#x4E2D;&#x53BB;&#x8BC4;&#x4EF7;&#x5730;&#x6BEF;&#x7684;&#x8272;&#x5F69;&#x548C;&#x56FE;&#x6848;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x5C31;&#x662F;&#x5BA1;&#x7F8E;&#x7684;&#x3002;&#x6069;&#x683C;&#x65AF;&#x4E5F;&#x63CF;&#x5199;&#x8FC7;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7ED9;&#x52B3;&#x52A8;&#x8005;&#x5E26;&#x6765;&#x7684;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#xFF1A;&#x201C;&#x4F7F;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x4F5C;&#x5B8C;&#x8270;&#x8F9B;&#x7684;&#x65E5;&#x95F4;&#x52B3;&#x52A8;&#xFF0C;&#x5728;&#x665A;&#x4E0A;&#x62D6;&#x7740;&#x75B2;&#x4E4F;&#x7684;&#x8EAB;&#x5B50;&#x56DE;&#x5BB6;&#x65F6;&#xFF0C;&#x5F97;&#x5230;&#x5FEB;&#x4E50;&#x3001;&#x632F;&#x594B;&#x548C;&#x6170;&#x85C9;&#xFF0C;&#x4F7F;&#x4ED6;&#x5FD8;&#x5374;&#x81EA;&#x5DF1;&#x7684;&#x52B3;&#x7D2F;&#x201D;&#x2026;&#x2026;3&#x7684;&#x786E;&#x5982;&#x6B64;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x8981;&#x53BB;&#x542C;&#x97F3;&#x4E50;&#xFF0C;&#x9605;&#x8BFB;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0A;&#x5267;&#x9662;&#x770B;&#x620F;&#x3001;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x5230;&#x7F8E;&#x672F;&#x9986;&#x53C2;&#x89C2;&#x753B;&#x5C55;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x9996;&#x5148;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#x5417;&#xFF1F;&#x6240;&#x4EE5;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8BF4;&#xFF1A;&#x201C;&#x4E00;&#x5207;&#x827A;&#x672F;&#x4E4B;&#x672C;&#x8D28;&#xFF0C;&#x7686;&#x5728;&#x4F7F;&#x89C2;&#x542C;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E4B;&#x5174;&#x611F;&#x6021;&#x60A6;&#x3002;&#x201D;&#x2463;</p>
<p>&#x2003;&#x2003;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x4E4B;&#x6240;&#x4EE5;&#x6D41;&#x82B3;&#x767E;&#x4E16;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7ED9;&#x4EBA;&#x65E0;&#x7A77;&#x7684;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#x3002;&#x53F2;&#x8BD7;&#x88AB;&#x516C;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x5EA7;&#x827A;&#x672F;&#x5B9D;&#x5E93;&#xFF1A;&#x5B83;&#x5728;&#x9898;&#x6750;&#x5904;&#x7406;&#x3001;&#x60C5;&#x8282;&#x7ED3;&#x6784;&#x3001;&#x4EBA;&#x7269;&#x523B;&#x5212;&#x3001;&#x8BED;&#x8A00;&#x98CE;&#x683C;&#x7B49;&#x8BF8;&#x65B9;&#x9762;&#xFF0C;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x5F53;&#x65F6;&#x5386;&#x53F2;&#x6761;&#x4EF6;&#x4E0B;&#x7684;&#x6700;&#x9AD8;&#x6C34;&#x5E73;&#x3002;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#x4EBA;&#x4EEC;&#x4E50;&#x4E8E;&#x79F0;&#x9053;&#x7684;&#x662F;&#xFF1A;(1)&#x53F2;&#x8BD7;&#x60C5;&#x8282;&#x7684;&#x6574;&#x4F53;&#x6027;&#xFF1A;&#x7531;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x963F;&#x5580;&#x7409;&#x65AF;&#x7684;&#x6709;&#x59CB;&#x6709;&#x7EC8;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6784;&#x6210;&#x4E3B;&#x8981;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF1B;(2)&#x53F2;&#x8BD7;&#x5185;&#x5BB9;&#x7684;&#x4E30;&#x5BCC;&#x6027;&#xFF1A;&#x6709;&#x4EA4;&#x5F85;&#x6545;&#x4E8B;&#x80CC;&#x666F;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x6709;&#x7A7F;&#x63D2;&#x7684;&#x8865;&#x53D9;&#xFF0C;&#x6709;&#x751F;&#x52A8;&#x7684;&#x5F62;&#x8C61;&#x63CF;&#x5199;&#xFF0C;&#x6709;&#x7CBE;&#x5FC3;&#x5B89;&#x6392;&#x3001;&#x7ED5;&#x6709;&#x8DA3;&#x5473;&#x7684;&#x63D2;&#x66F2;&#xFF0C;&#x8FD9;&#x4F7F;&#x5B83;&#x50CF;&#x4E00;&#x68F5;&#x62D4;&#x5730;&#x800C;&#x8D77;&#x7684;&#x53C2;&#x5929;&#x53E4;&#x6811;&#xFF0C;&#x5C79;&#x7ACB;&#x5728;&#x5E0C;&#x814A;&#x7684;&#x5343;&#x5C71;&#x4E07;&#x58D1;&#x4E4B;&#x95F4;&#xFF1B;&#xFF08;3&#xFF09;&#x63CF;&#x5199;&#x7684;&#x751F;&#x52A8;&#x6027;&#xFF1A;&#x5199;&#x6218;&#x6597;&#x4E00;&#x4E00;&#x9F99;&#x817E;&#x864E;&#x8DC3;&#xFF0C;&#x5199;&#x5386;&#x9669;&#x2014;&#x2014;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#xFF0C;&#x5199;&#x513F;&#x5973;&#x60C5;&#x957F;&#x4E00;&#x4E00;&#x5999;&#x8DA3;&#x6A2A;&#x751F;&#xFF1B;(4)&#x8868;&#x73B0;&#x624B;&#x6CD5;&#x7684;&#x591A;&#x6837;&#x6027;&#xFF1A;&#x6B63;&#x9762;&#x63CF;&#x5199;&#x3001;&#x4FA7;&#x9762;&#x70D8;&#x6258;&#xFF0C;&#x4EE5;&#x53CA;&#x5BF9;&#x6BD4;&#x3001;&#x7A81;&#x8F6C;&#x3001;&#x60AC;&#x5FF5;&#x7B49;&#x624B;&#x6CD5;&#x6210;&#x529F;&#x7684;&#x8FD0;&#x7528;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x827A;&#x672F;&#x4E0A;&#x7684;&#x4F1F;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x4F7F;&#x5176;&#x6D41;&#x82B3;&#x767E;&#x4E16;&#xFF0C;&#x6210;&#x4E3A;&#x540E;&#x4EBA;&#x53D6;&#x4E4B;&#x4E0D;&#x5C3D;&#x7684;&#x827A;&#x672F;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7136;&#x800C;&#xFF0C;&#x6587;&#x827A;&#x7684;&#x4EF7;&#x503C;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x5B83;&#x7ED9;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x79CD;&#x5A31;&#x4E50;&#x5F62;&#x5F0F;&#x3002;&#x90A3;&#x79CD;&#x4EC5;&#x4EC5;&#x628A;&#x6587;&#x827A;&#x770B;&#x4F5C;&#x662F;&#x4F9B;&#x4EBA;&#x5A31;&#x4E50;&#x3001;&#x6D88;&#x9063;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x80A4;&#x6D45;&#x7684;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x6587;&#x827A;&#x7ED9;&#x4EBA;&#x63D0;&#x4F9B;&#x4E00;&#x79CD;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#x7684;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5B83;&#x8FD8;&#x6267;&#x884C;&#x7740;&#x53E6;&#x4E00;&#x79CD;&#x5D07;&#x9AD8;&#x7684;&#x4F7F;&#x547D;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x4ECE;&#x7CBE;&#x795E;&#x60C5;&#x64CD;&#x4E0A;&#x9676;&#x51B6;&#x4EBA;&#x3001;&#x63D0;&#x9AD8;&#x4EBA;&#x3001;&#x5E2E;&#x52A9;&#x4EBA;&#x5F62;&#x6210;&#x5065;&#x5EB7;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF0C;&#x5E76;&#x7ED9;&#x4EBA;&#x4EE5;&#x5404;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x57F9;&#x517B;&#x548C;&#x6559;&#x80B2;&#x4EBA;&#x6210;&#x4E3A;&#x9AD8;&#x5C1A;&#x7684;&#x4EBA;&#xFF0C;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x7684;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x901A;&#x8FC7;&#x5BF9;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x7684;&#x6B23;&#x8D4F;&#xFF0C;&#x5728;&#x83B7;&#x5F97;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x771F;&#xFF08;&#x77E5;&#x8BC6;&#xFF09;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x5584;&#xFF08;&#x9053;&#x5FB7;&#xFF09;&#xFF0C;&#x589E;&#x5F3A;&#x4E86;&#x8D8B;&#x5411;&#x771F;&#x5584;&#x7F8E;&#x7684;&#x610F;&#x613F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x662F;&#x901A;&#x8FC7;&#x751F;&#x52A8;&#x7684;&#x827A;&#x672F;&#x5F62;&#x8C61;&#x518D;&#x73B0;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x7684;&#xFF0C;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x5927;&#x90FD;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x5730;&#x53CD;&#x6620;&#x51FA;&#x5386;&#x53F2;&#x98CE;&#x8C8C;&#x3001;&#x65F6;&#x4EE3;&#x7279;&#x70B9;&#x3001;&#x4EBA;&#x6C11;&#x751F;&#x6D3B;&#xFF0C;&#x56E0;&#x800C;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x9664;&#x4E86;&#x7ED9;&#x4EBA;&#x5BA1;&#x7F8E;&#x5A31;&#x60A6;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x589E;&#x957F;&#x4EBA;&#x4EEC;&#x7684;&#x89C1;&#x8BC6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6587;&#x827A;&#x7684;&#x8BA4;&#x8BC6;&#x529F;&#x80FD;&#x3002;&#x5982;&#xFF1A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x7F8E;&#x672F;&#x4F5C;&#x54C1;&#x72E9;&#x730E;&#x56FE;&#x4E2D;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x539F;&#x59CB;&#x4EBA;&#x7684;&#x72E9;&#x730E;&#x751F;&#x6D3B;&#x3002;&#x53C8;&#x5982;&#xFF1A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x4E2D;&#xFF0C;&#x5F97;&#x77E5;&#x53E4;&#x5E0C;&#x814A;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x548C;&#x751F;&#x4EA7;&#x60C5;&#x51B5;&#x3002;&#x4F8B;&#x5982;&#x5728;&#x300A;&#x4F0A;&#x5229;&#x4E9A;&#x7279;&#x300B;&#x91CC;&#xFF0C;&#x63D0;&#x5230;&#x94DC;&#x5668;&#x7684;&#x5730;&#x65B9;&#x6BD4;&#x94C1;&#x5668;&#x591A;14&#x500D;&#xFF0C;&#x53EF;&#x89C1;&#x5F53;&#x65F6;&#x70BC;&#x94DC;&#x4E1A;&#x6BD4;&#x70BC;&#x94C1;&#x4E1A;&#x8FDB;&#x6B65;&#x3002;&#x53C8;&#x5982;&#xFF1A;&#x53F2;&#x8BD7;&#x5927;&#x91CF;&#x63CF;&#x5199;&#x4E86;&#x96C6;&#x4F53;&#x751F;&#x4EA7;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x4EE5;&#x53CA;&#x4F53;&#x80B2;&#x7ADE;&#x8D5B;&#x3001;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x3001;&#x5A5A;&#x4E27;&#x4E60;&#x4FD7;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x63CF;&#x5199;&#x4E3A;&#x540E;&#x4EBA;&#x7814;&#x7A76;&#x5E0C;&#x814A;&#x5386;&#x53F2;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x73CD;&#x8D35;&#x7684;&#x53F2;&#x6599;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x79F0;&#x8D5E;&#x82F1;&#x56FD;&#x73B0;&#x4EE3;&#x7684;&#x4E00;&#x6279;&#x6770;&#x51FA;&#x5C0F;&#x8BF4;&#x5BB6;&#x72C4;&#x66F4;&#x65AF;&#x3001;&#x8428;&#x514B;&#x96F7;&#x3001;&#x52C3;&#x6717;&#x7279;&#x548C;&#x76D6;&#x65AF;&#x51EF;&#x5C14;&#x592B;&#x4EBA;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5353;&#x8D8A;&#x7684;&#x4E66;&#x7C4D;&#x4E2D;&#xFF0C;&#x201C;&#x5411;&#x4E16;&#x754C;&#x63ED;&#x793A;&#x7684;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x771F;&#x7406;&#xFF0C;&#x6BD4;&#x4E00;&#x5207;&#x804C;&#x4E1A;&#x7684;&#x653F;&#x5BA2;&#x3001;&#x653F;&#x8BBA;&#x5BB6;&#x548C;&#x9053;&#x5FB7;&#x5BB6;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#x6240;&#x63ED;&#x793A;&#x7684;&#x8FD8;&#x8981;&#x591A;&#x3002;&#x201D;5&#x5217;&#x5B81;&#x5219;&#x628A;&#x5217;&#x592B;&#xB7;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x7684;&#x4F5C;&#x54C1;&#x770B;&#x4F5C;&#x662F;&#x201C;&#x4FC4;&#x56FD;&#x9769;&#x547D;&#x7684;&#x4E00;&#x9762;&#x955C;&#x5B50;&#x201D;&#x3002;&#x6CD5;&#x56FD;&#x6770;&#x51FA;&#x7684;&#x8BC4;&#x8BBA;&#x5BB6;&#x6CF0;&#x7EB3;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x770B;&#x4F5C;&#x662F;&#x5386;&#x53F2;&#x7684;&#x6587;&#x6458;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x51E1;&#x662F;&#x4ECE;&#x524D;&#x7684;&#x7B14;&#x8BB0;&#x3001;&#x5BAA;&#x6CD5;&#x548C;&#x5916;&#x4EA4;&#x6587;&#x4EF6;&#x7684;&#x7F3A;&#x6F0F;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x6765;&#x8865;&#x5145;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x53E4;&#x4EE3;&#x5370;&#x5EA6;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x53EF;&#x9760;&#x7684;&#x5386;&#x53F2;&#x548C;&#x5E74;&#x8868;&#xFF0C;&#x4F46;&#x7559;&#x4E0B;&#x7684;&#x82F1;&#x96C4;&#x53F2;&#x8BD7;&#x548C;&#x5B97;&#x6559;&#x8BD7;&#x6B4C;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x5370;&#x5EA6;&#x4EBA;&#x7684;&#x5FC3;&#x7075;&#x3002;&#x201D;6@&#x65E0;&#x602A;&#x4E4E;&#xFF0C;&#x4FC4;&#x56FD;&#x4F1F;&#x5927;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#x8D6B;&#x5C14;&#x5C91;&#x8BF4;&#x6B4C;&#x5FB7;&#x548C;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x62B5;&#x5F97;&#x4E0A;&#x6574;&#x6574;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#xFF0C;&#x968F;&#x7740;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6587;&#x827A;&#x7684;&#x8BA4;&#x8BC6;&#x529F;&#x80FD;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x663E;&#x5F97;&#x6108;&#x52A0;&#x91CD;&#x8981;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5F53;&#x4EE3;&#x4EBA;&#x5BF9;&#x53E4;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F8B;&#x5982;&#x53E4;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x6982;&#x8C8C;&#x3001;&#x98CE;&#x4FD7;&#x6C11;&#x60C5;&#x3001;&#x751F;&#x6D3B;&#x4E60;&#x60EF;&#x3001;&#x670D;&#x9970;&#x793C;&#x4EEA;&#x7B49;&#x7B49;&#xFF0C;&#x5927;&#x90FD;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x548C;&#x5F71;&#x89C6;&#x827A;&#x672F;&#x3002;&#x82F1;&#x56FD;&#x4EBA;&#x4ECE;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#x65F6;&#x4EE3;&#x9057;&#x7559;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x4ECE;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x620F;&#x5267;&#x4E2D;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x3002;&#x6211;&#x56FD;&#x4EBA;&#x6C11;&#x540C;&#x6837;&#x4ECE;&#x8BB8;&#x591A;&#x53E4;&#x5178;&#x540D;&#x8457;&#xFF0C;&#x5982;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x3001;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x4E2D;&#x4E86;&#x89E3;&#x5230;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x8BB8;&#x591A;&#x60C5;&#x51B5;&#x3002;&#x53E4;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x8BD7;&#x4E5F;&#x8005;&#xFF0C;&#x8054;&#x5C5E;&#x5929;&#x5730;&#x4E07;&#x7269;&#xFF0C;&#x800C;&#x7545;&#x543E;&#x4E4B;&#x60C5;&#x795E;&#x610F;&#x5FD7;&#x8005;&#x4E5F;&#x201D;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5B87;&#x5B99;&#x548C;&#x4EBA;&#x751F;&#x7684;&#x4EFB;&#x4F55;&#x9886;&#x57DF;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6587;&#x827A;&#x63CF;&#x5199;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x540C;&#x65F6;&#x4E5F;&#x5C31;&#x5177;&#x6709;&#x5386;&#x53F2;&#x6587;&#x732E;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x201C;&#x4EFB;&#x4F55;&#x827A;&#x672F;&#xFF0C;&#x4E0D;&#x7BA1;&#x6709;&#x610F;&#x8BC6;&#x6216;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x76EE;&#x7684;&#xFF1A;&#x5C31;&#x662F;&#x542F;&#x53D1;&#x4EBA;&#x7684;&#x67D0;&#x79CD;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x57F9;&#x517B;&#x4ED6;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x67D0;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x8FD9;&#x6837;&#x6216;&#x90A3;&#x6837;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x201D;&#x2466;&#x9AD8;&#x5C14;&#x57FA;&#x8FD9;&#x6BB5;&#x8BDD;&#x8BF4;&#x7684;&#x662F;&#x6587;&#x827A;&#x7684;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x3002;&#x6587;&#x827A;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x662F;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x827A;&#x672F;&#x5BB6;&#x6240;&#x6781;&#x529B;&#x63D0;&#x5021;&#x7684;&#x3002;&#x65E9;&#x5728;&#x53E4;&#x5E0C;&#x814A;&#x65F6;&#x671F;&#xFF0C;&#x4E9A;&#x91CC;&#x65AF;&#x591A;&#x5FB7;&#x5C31;&#x66FE;&#x5F3A;&#x8C03;&#x6587;&#x827A;&#x7684;&#x4E09;&#x5927;&#x76EE;&#x7684;&#xFF1A;&#x4E00;&#x6559;&#x80B2;&#xFF0C;&#x4E8C;&#x51C0;&#x5316;&#xFF0C;&#x4E09;&#x60C5;&#x795E;&#x4EAB;&#x53D7;&#x3002;&#x8D3A;&#x62C9;&#x65AF;&#x5728;&#x300A;&#x8BD7;&#x827A;&#x300B;&#x4E2D;&#x4E5F;&#x5199;&#x9053;&#xFF0C;&#x8BD7;&#x6B4C;&#x7ED9;&#x4EBA;&#x6307;&#x793A;&#x4E86;&#x751F;&#x6D3B;&#x9053;&#x8DEF;&#x3002;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x6587;&#x8BBA;&#x5BB6;&#x72C4;&#x5FB7;&#x7F57;&#xFF0C;&#x8BE6;&#x7EC6;&#x8BC4;&#x8FF0;&#x8FC7;&#x620F;&#x5267;&#x5BF9;&#x4EBA;&#x7684;&#x6559;&#x80B2;&#x4F5C;&#x7528;&#x3002;&#x4ED6;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x6709;&#x5728;&#x620F;&#x9662;&#x7684;&#x6C60;&#x5EA7;&#x91CC;&#xFF0C;&#x597D;&#x4EBA;&#x548C;&#x574F;&#x4EBA;&#x7684;&#x773C;&#x6CEA;&#x4EA4;&#x6EB6;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x574F;&#x4EBA;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x72AF;&#x8FC7;&#x7684;&#x6076;&#x884C;&#x8868;&#x793A;&#x6124;&#x6168;&#xFF0C;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x7ED9;&#x4EBA;&#x9020;&#x6210;&#x7684;&#x75DB;&#x82E6;&#x611F;&#x5230;&#x540C;&#x60C5;&#x3002;&#x201D;&#x4ED6;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x574F;&#x4EBA;&#x770B;&#x5B8C;&#x620F;&#xFF0C;&#x8D70;&#x51FA;&#x5305;&#x53A2;&#xFF0C;&#x5DF2;&#x6BD4;&#x8F83;&#x4E0D;&#x90A3;&#x4E48;&#x503E;&#x5411;&#x4E8E;&#x4F5C;&#x6076;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x620F;&#x5267;&#x5BF9;&#x4EBA;&#x7684;&#x6559;&#x80B2;&#x6BD4;&#x4E25;&#x5389;&#x751F;&#x786C;&#x7684;&#x8BF4;&#x6559;&#x6216;&#x75DB;&#x65A5;&#x4E00;&#x987F;&#xFF0C;&#x8981;&#x6765;&#x5F97;&#x6709;&#x6548;&#x3002;8@&#x6211;&#x56FD;&#x5386;&#x6765;&#x63D0;&#x5021;&#x201C;&#x6587;&#x4EE5;&#x8F7D;&#x9053;&#x201D;&#xFF0C;&#x628A;&#x6587;&#x827A;&#x770B;&#x4F5C;&#x662F;&#x9053;&#x5FB7;&#x6559;&#x5316;&#x7684;&#x8F7D;&#x4F53;&#x3002;&#x65E9;&#x5728;&#x300A;&#x6BDB;&#x8BD7;&#x5E8F;&#x300B;&#x4E2D;&#x5C31;&#x8C08;&#x53CA;&#x8BD7;&#x6B4C;&#x7684;&#x6559;&#x80B2;&#x529F;&#x80FD;&#xFF1A;&#x201C;&#x98CE;&#xFF0C;&#x98CE;&#x4E5F;&#xFF0C;&#x6559;&#x4E5F;&#xFF1B;&#x98CE;&#x4EE5;&#x52A8;&#x4E4B;&#xFF0C;&#x6559;&#x4EE5;&#x5316;&#x4E4B;&#x201D;&#x3002;&#x8427;&#x7EDF;&#x5728;&#x300A;&#x9676;&#x6E0A;&#x660E;&#x96C6;&#x5E8F;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5C1D;&#x8C13;&#x6709;&#x80FD;&#x8BFB;&#x6E0A;&#x660E;&#x4E4B;&#x6587;&#x8005;&#xFF0C;&#x9A70;&#x7ADE;&#x4E4B;&#x60C5;&#x9063;&#xFF0C;&#x9119;&#x541D;&#x4E4B;&#x610F;&#x795B;&#xFF0C;&#x8D2A;&#x592B;&#x53EF;&#x4EE5;&#x5EC9;&#xFF0C;&#x61E6;&#x592B;&#x53EF;&#x4EE5;&#x7ACB;&#x201D;&#x3002;&#x6E05;&#x4EE3;&#x6587;&#x8BBA;&#x5BB6;&#x6C88;&#x7965;&#x9F99;&#x5728;&#x8C08;&#x8BCD;&#x65F6;&#xFF0C;&#x8BB2;&#x4E86;&#x4E00;&#x6545;&#x4E8B;&#xFF0C;&#x8BF4;&#x5357;&#x5510;&#x540E;&#x4E3B;&#x674E;&#x715C;&#xFF0C;&#x5728;&#x56FD;&#x7834;&#x5C71;&#x6CB3;&#x788E;&#x4E4B;&#x65F6;&#xFF0C;&#x4ECD;&#x6C89;&#x6D78;&#x5728;&#x8F7B;&#x6B4C;&#x66FC;&#x821E;&#x6E38;&#x5BB4;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0B;&#x81E3;&#x6F58;&#x4F51;&#x4E3A;&#x6B64;&#x8FDB;&#x4E86;&#x4E00;&#x8BCD;&#x4E91;&#xFF1A;&#x201C;&#x697C;&#x4E0A;&#x6625;&#x5BD2;&#x5C71;&#x56DB;&#x9762;&#xFF0C;&#x6843;&#x674E;&#x4E0D;&#x987B;&#x5938;&#x70C2;&#x6F2B;&#xFF0C;&#x5DF2;&#x5931;&#x4E86;&#x6625;&#x98CE;&#x4E00;&#x534A;&#x3002;&#x201D;&#x540E;&#x4E3B;&#x542C;&#x540E;&#x4E3A;&#x4E4B;&#x7F62;&#x5BB4;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x8BD7;&#x8BCD;&#x4E4B;&#x611F;&#x4EBA;&#x529B;&#x91CF;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x4F7F;&#x8D2A;&#x5B98;&#x5EC9;&#x6D01;&#xFF0C;&#x61E6;&#x592B;&#x52C7;&#x6562;&#xFF0C;&#x8FD8;&#x80FD;&#x4F7F;&#x5E1D;&#x738B;&#x611F;&#x52A8;&#x5F97;&#x4E0D;&#x518D;&#x6E38;&#x5BB4;&#x3002;&#x6881;&#x542F;&#x8D85;&#x8BA4;&#x4E3A;&#x5C0F;&#x8BF4;&#x6709;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4ED6;&#x9AD8;&#x547C;&#xFF1A;&#x201C;&#x6B32;&#x65B0;&#x4E00;&#x56FD;&#x4E4B;&#x6C11;&#xFF0C;&#x4E0D;&#x53EF;&#x4E0D;&#x5148;&#x65B0;&#x4E00;&#x56FD;&#x4E4B;&#x5C0F;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x2003;&#x2003;&#x5FC5;&#x987B;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x6587;&#x827A;&#x7684;&#x8BA4;&#x8BC6;&#x529F;&#x80FD;&#x4E5F;&#x597D;&#xFF0C;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x4E5F;&#x597D;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x5BC4;&#x5BD3;&#x4E8E;&#x6587;&#x827A;&#x7684;&#x5BA1;&#x7F8E;&#x7684;&#x529F;&#x80FD;&#x4E4B;&#x4E2D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ECE;&#x8D3A;&#x62C9;&#x65AF;&#x5F00;&#x59CB;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x7AED;&#x529B;&#x63D0;&#x5021;&#x201C;&#x5BD3;&#x6559;&#x4E8E;&#x4E50;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x827A;&#x672F;&#x54C1;&#x4E2D;&#x7684;&#x653F;&#x6CBB;&#x503E;&#x5411;&#xFF0C;&#x6216;&#x8005;&#x4F26;&#x7406;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x6709;&#x5BA1;&#x7F8E;&#x5730;&#x8FDB;&#x5165;&#x4F5C;&#x54C1;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x8C08;&#x5F97;&#x4E0A;&#x827A;&#x672F;&#x4EF7;&#x503C;&#xFF1B;&#x5426;&#x5219;&#xFF0C;&#x53EA;&#x662F;&#x4E9B;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x8BF4;&#x6559;&#xFF0C;&#x8D77;&#x4E0D;&#x5230;&#x4F5C;&#x7528;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x6587;&#x827A;&#x672C;&#x8D28;&#x51B3;&#x5B9A;&#x4E86;&#x5B83;&#x7684;&#x5BA1;&#x7F8E;&#x529F;&#x80FD;&#x662F;&#x4E3B;&#x529F;&#x80FD;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x529F;&#x80FD;&#x90FD;&#x662F;&#x4E9A;&#x529F;&#x80FD;&#x3002;</p>
<p><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Odyssey-crop.jpg/1024px-Odyssey-crop.jpg" alt=""></p>
<p>A 15th-century manuscript of the Odyssey, book i, written by the scribe Ioannes Rhosos for the Tornabuoni family, Florence (</p>
<p><a href="https://en.wikipedia.org/wiki/British_Museum" target="_blank">British Museum</a></p>
<p>)</p>
<h2 id="&#x4E8C;-"><center> &#x4E8C; </center></h2>
<p>&#x2003;&#x2003;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x827A;&#x672F;&#x529F;&#x80FD;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5F80;&#x5F80;&#x5404;&#x6267;&#x4E00;&#x7AEF;&#xFF0C;&#x4EE5;&#x504F;&#x6982;&#x5168;&#xFF1B;&#x4EE5;&#x81F4;&#x201C;&#x6587;&#x4EE5;&#x8F7D;&#x9053;&#x201D;&#x7684;&#x4E3B;&#x5F20;&#x548C;&#x201C;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x827A;&#x672F;&#x201D;&#x7684;&#x4E3B;&#x5F20;&#x957F;&#x671F;&#x4E89;&#x8BBA;&#x4E0D;&#x4F11;&#x3002;&#x53E4;&#x5E0C;&#x814A;&#x54F2;&#x4EBA;&#x67CF;&#x62C9;&#x56FE;&#x5C31;&#x662F;&#x4E00;&#x65B9;&#x4E3B;&#x5F20;&#x7684;&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x827A;&#x672F;&#x5728;&#x4EBA;&#x7C7B;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x662F;&#x5927;&#x53EF;&#x6000;&#x7591;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x827A;&#x672F;&#x201C;&#x5BF9;&#x4E8E;&#x771F;&#x7406;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x4EF7;&#x503C;&#xFF0C;&#x540C;&#x65F6;&#x5374;&#x9022;&#x8FCE;&#x4E86;&#x4EBA;&#x6027;&#x4E2D;&#x4F4E;&#x52A3;&#x7684;&#x90E8;&#x5206;&#x201D;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x4ED6;&#x4E3B;&#x5F20;&#x628A;&#x8BD7;&#x4EBA;&#x9A71;&#x9010;&#x51FA;&#x4ED6;&#x7684;&#x300A;&#x7406;&#x60F3;&#x56FD;&#x300B;&#x3002;19&#x4E16;&#x7EAA;&#x6D41;&#x884C;&#x4E8E;&#x6B27;&#x6D32;&#x7684;&#x4E00;&#x79CD;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6587;&#x827A;&#x601D;&#x6F6E;&#x2014;&#x2014;&#x552F;&#x7F8E;&#x4E3B;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x53E6;&#x4E00;&#x65B9;&#x4E3B;&#x5F20;&#x7684;&#x5178;&#x578B;&#x7684;&#x4EE3;&#x8868;&#x3002;&#x4ED6;&#x4EEC;&#x63D0;&#x5021;&#x201C;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x827A;&#x672F;&#x201D;&#xFF0C;&#x6807;&#x699C;&#x6587;&#x827A;&#x8131;&#x79BB;&#x653F;&#x6CBB;&#xFF0C;&#x53CD;&#x5BF9;&#x6587;&#x827A;&#x7684;&#x793E;&#x4F1A;&#x6559;&#x80B2;&#x4F5C;&#x7528;&#xFF0C;&#x7247;&#x9762;&#x8FFD;&#x6C42;&#x827A;&#x672F;&#x6280;&#x5DE7;&#xFF0C;&#x98A0;&#x5012;&#x827A;&#x672F;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x5173;&#x7CFB;&#x3002;1832&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x8BD7;&#x4EBA;&#x6208;&#x8482;&#x8036;&#x5728;&#x4ED6;&#x7684;&#x957F;&#x8BD7;&#x300A;&#x963F;&#x8D1D;&#x675C;&#x65AF;&#x300B;&#x7684;&#x5E8F;&#x8A00;&#x4E2D;&#x5BA3;&#x79F0;&#xFF1A;&#x201C;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x6210;&#x4E86;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x7ACB;&#x523B;&#x6210;&#x4E3A;&#x4E0D;&#x7F8E;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5B83;&#x8FDB;&#x5165;&#x4E86;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#xFF0C;&#x5B83;&#x5C31;&#x4ECE;&#x8BD7;&#x53D8;&#x6210;&#x4E86;&#x6563;&#x6587;&#xFF0C;&#x4ECE;&#x81EA;&#x7531;&#x53D8;&#x6210;&#x5974;&#x96B6;&#x3002;&#x201D;1834&#x5E74;&#xFF0C;&#x4ED6;&#x53C8;&#x5728;&#x53E6;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#x300A;&#x6A21;&#x6591;&#x5C0F;&#x59D0;&#x300B;&#x7684;&#x5E8F;&#x8A00;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x6709;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7F8E;&#x7684;&#xFF1B;&#x4E00;&#x5207;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x4E11;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x67D0;&#x79CD;&#x5B9E;&#x9645;&#x9700;&#x8981;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x800C;&#x4EBA;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6B63;&#x5982;&#x4EBA;&#x7684;&#x53EF;&#x601C;&#x7684;&#x7578;&#x5F62;&#x7684;&#x5929;&#x6027;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x5351;&#x6C61;&#x7684;&#x3001;&#x53EF;&#x538C;&#x7684;&#x3002;&#x201D;&#x2468;&#x663E;&#x7136;&#xFF0C;&#x67CF;&#x62C9;&#x56FE;&#x662F;&#x4E3B;&#x5F20;&#x6587;&#x827A;&#x5FC5;&#x987B;&#x6709;&#x6559;&#x80B2;&#x529F;&#x80FD;&#xFF0C;&#x5982;&#x679C;&#x6587;&#x827A;&#x4E0D;&#x80FD;&#x8D77;&#x5230;&#x6559;&#x80B2;&#x793E;&#x4F1A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5C31;&#x8BE5;&#x628A;&#x5B83;&#x9A71;&#x9010;&#x51FA;&#x5883;&#x3002;&#x800C;&#x6208;&#x8482;&#x8036;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x6587;&#x827A;&#x7684;&#x5BA1;&#x7F8E;&#x529F;&#x80FD;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x6587;&#x827A;&#x53EA;&#x80FD;&#x7ED9;&#x4EBA;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#xFF0C;&#x82E5;&#x7ED9;&#x4EBA;&#x5176;&#x5B83;&#x7684;&#x529F;&#x7528;&#xFF0C;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x6587;&#x827A;&#x7684;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5BF9;&#x6587;&#x827A;&#x529F;&#x80FD;&#x7684;&#x4E89;&#x8BBA;&#xFF0C;&#x52BF;&#x5FC5;&#x8981;&#x8FFD;&#x7A76;&#x5230;&#x5BF9;&#x5176;&#x672C;&#x8D28;&#x7684;&#x4E89;&#x8BBA;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x8FFD;&#x5411;&#xFF1A;&#x201C;&#x827A;&#x672F;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4E89;&#x8BBA;&#x81EA;&#x7136;&#x5C31;&#x6DF1;&#x5316;&#x4E00;&#x6B65;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x4EC5;&#x4EC5;&#x505C;&#x5728;&#x6587;&#x827A;&#x9886;&#x57DF;&#xFF0C;&#x800C;&#x662F;&#x6DF1;&#x5165;&#x5230;&#x7F8E;&#x5B66;&#x548C;&#x54F2;&#x5B66;&#x9886;&#x57DF;&#x3002;&#x610F;&#x5927;&#x5229;&#x7F8E;&#x5B66;&#x5BB6;&#x514B;&#x7F57;&#x9F50;&#x6B63;&#x662F;&#x4ECE;&#x4E3B;&#x89C2;&#x8868;&#x73B0;&#x8BBA;&#x4E0A;&#x6765;&#x8BBA;&#x8FF0;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x827A;&#x672F;&#xFF08;&#x6216;&#x7F8E;&#xFF09;&#x65E0;&#x975E;&#x662F;&#x76F4;&#x89C9;&#xFF0C;&#x800C;&#x76F4;&#x89C9;&#x662F;&#x5728;&#x6982;&#x5FF5;&#x5F62;&#x6210;&#x4E4B;&#x524D;&#x7684;&#x601D;&#x7EF4;&#x9636;&#x6BB5;&#x3002;&#x4ED6;&#x5728;&#x300A;&#x7F8E;&#x5B66;&#x8981;&#x4E49;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x827A;&#x672F;&#x6216;&#x7F8E;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x4E8E;&#x7269;&#x8D28;&#x73B0;&#x5B9E;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x6709;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x7ED9;&#x4EBA;&#x5FEB;&#x611F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4E0D;&#x540C;&#x4E8E;&#x6982;&#x5FF5;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x201D;&#x514B;&#x7F57;&#x9F50;&#x4E00;&#x65B9;&#x9762;&#x4E3B;&#x5F20;&#x201C;&#x827A;&#x672F;&#x5373;&#x76F4;&#x89C9;&#x201D;&#xFF0C;&#x201C;&#x827A;&#x672F;&#x5373;&#x8868;&#x73B0;&#x201D;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4ED6;&#x628A;&#x827A;&#x672F;&#x4ECE;&#x4E0E;&#x5468;&#x56F4;&#x4E8B;&#x7269;&#x7684;&#x8054;&#x7CFB;&#x4E2D;&#x5B64;&#x7ACB;&#x51FA;&#x6765;&#xFF0C;&#x8BA4;&#x4E3A;&#x827A;&#x672F;&#x4E0D;&#x662F;&#x529F;&#x5229;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x662F;&#x9053;&#x5FB7;&#x6D3B;&#x52A8;&#x3002;&#x4ED6;&#x6307;&#x51FA;&#xFF0C;&#x529F;&#x5229;&#x6D3B;&#x52A8;&#x7684;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x5BFB;&#x627E;&#x5FEB;&#x611F;&#x3001;&#x6EE1;&#x8DB3;&#xFF0C;&#x800C;&#x907F;&#x514D;&#x75DB;&#x611F;&#x3001;&#x635F;&#x5931;&#x3002;&#x827A;&#x672F;&#x56FA;&#x7136;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x5FEB;&#x611F;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x5FEB;&#x611F;&#x4E0E;&#x5B9E;&#x9645;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x540E;&#x7684;&#x5FEB;&#x611F;&#xFF0C;&#x662F;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x4ED6;&#x8FD8;&#x8BA4;&#x4E3A;&#xFF0C;&#x9053;&#x5FB7;&#x6D3B;&#x52A8;&#x662F;&#x51FA;&#x4E8E;&#x610F;&#x5FD7;&#xFF0C;&#x800C;&#x827A;&#x672F;&#x662F;&#x51FA;&#x4E8E;&#x76F4;&#x89C9;&#x4E0D;&#x6D89;&#x53CA;&#x610F;&#x5FD7;&#xFF0C;&#x6545;&#x4E0E;&#x9053;&#x5FB7;&#x65E0;&#x5173;&#x3002;&#x827A;&#x672F;&#x4E0D;&#x627F;&#x62C5;&#x9053;&#x5FB7;&#x8F7D;&#x4F53;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5C31;&#x50CF;&#x51E0;&#x4F55;&#x5B66;&#x4E0D;&#x80FD;&#x627F;&#x62C5;&#x8FD9;&#x4E00;&#x4EFB;&#x52A1;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x514B;&#x7F57;&#x9F50;&#x7684;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x7F8E;&#x5B66;&#x7406;&#x8BBA;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4E3B;&#x89C2;&#x4E3B;&#x4E49;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x5B66;&#x8BF4;&#x4E3A;&#x201C;&#x827A;&#x672F;&#x81F3;&#x4E0A;&#x201D;&#x7684;&#x89C2;&#x70B9;&#x4F5C;&#x4E86;&#x7CFB;&#x7EDF;&#x7684;&#x8FA9;&#x62A4;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x552F;&#x7F8E;&#x4E3B;&#x4E49;&#x7684;&#x4E00;&#x5757;&#x5960;&#x57FA;&#x77F3;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x897F;&#x65B9;&#x7F8E;&#x5B66;&#x53F2;&#x4E0A;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x662F;&#x6301;&#x4E0E;&#x514B;&#x7F57;&#x9F50;&#x76F8;&#x53CD;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x4FC4;&#x56FD;19&#x4E16;&#x7EAA;&#x8457;&#x540D;&#x7F8E;&#x5B66;&#x5BB6;&#x8F66;&#x5C3C;&#x96EA;&#x592B;&#x65AF;&#x57FA;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x3002;&#x4ED6;&#x7ED9;&#x7F8E;&#x4E0B;&#x4E86;&#x8457;&#x540D;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;&#x201C;&#x7F8E;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#x201D;&#x3002;&#x4ED6;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x827A;&#x672F;&#x7684;&#x4E3B;&#x8981;&#x4F5C;&#x7528;&#x662F;&#x518D;&#x73B0;&#x73B0;&#x5B9E;&#x4E2D;&#x5F15;&#x8D77;&#x4EBA;&#x5174;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EBA;&#x65E2;&#x7136;&#x5BF9;&#x751F;&#x6D3B;&#x73B0;&#x8C61;&#x53D1;&#x751F;&#x5174;&#x8DA3;&#x5C31;&#x4E0D;&#x80FD;&#x4E0D;&#x6709;&#x610F;&#x8BC6;&#x6216;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x8BF4;&#x51FA;&#x4ED6;&#x5BF9;&#x5B83;&#x4EEC;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x2026;&#x2026;&#x51ED;&#x7740;&#x8FD9;&#x4E2A;&#xFF0C;&#x827A;&#x672F;&#x6210;&#x4E86;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x9053;&#x5FB7;&#x6D3B;&#x52A8;&#x3002;&#x201D;&#x4ED6;&#x8FD8;&#x6307;&#x51FA;&#xFF0C;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x827A;&#x672F;&#xFF0C;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x5728;&#x4ECA;&#x65E5;&#x770B;&#x6765;&#x662F;&#x602A;&#x8BDE;&#x7684;&#xFF0C;&#x201C;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x505A;&#x65E0;&#x804A;&#x61D2;&#x6563;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x90FD;&#x5E94;&#x4E3A;&#x4EBA;&#x7C7B;&#x5229;&#x76CA;&#x670D;&#x52A1;&#xFF0C;&#x8D22;&#x5BCC;&#x662F;&#x4E3A;&#x4E86;&#x4EBA;&#x4F7F;&#x7528;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x79D1;&#x5B66;&#x662F;&#x4E3A;&#x4E86;&#x6307;&#x5BFC;&#x4EBA;&#x800C;&#x4EA7;&#x751F;&#xFF0C;&#x90A3;&#x672B;&#x827A;&#x672F;&#x4E5F;&#x5C31;&#x8BE5;&#x7528;&#x4E8E;&#x4E3B;&#x8981;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7528;&#x4E8E;&#x65E0;&#x76CA;&#x7684;&#x5A31;&#x4E50;&#x3002;&#x201D;&#x2469;</p>
<p>&#x2003;&#x2003;&#x4ECE;&#x4EE5;&#x4E0A;&#x5F15;&#x8FF0;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x8FD9;&#x4E24;&#x4F4D;&#x7F8E;&#x5B66;&#x5927;&#x5E08;&#x5404;&#x6267;&#x4E00;&#x7AEF;&#xFF1A;&#x514B;&#x7F57;&#x9F50;&#x8BA4;&#x4E3A;&#x827A;&#x672F;&#x7684;&#x672C;&#x8D28;&#x51B3;&#x5B9A;&#x4E86;&#x5B83;&#x53EA;&#x80FD;&#x6709;&#x5BA1;&#x7F8E;&#x529F;&#x80FD;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x5B9E;&#x7528;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E0D;&#x662F;&#x627F;&#x62C5;&#x9053;&#x5FB7;&#x6559;&#x80B2;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x771F;&#x4E0E;&#x4F2A;&#x3001;&#x5229;&#x4E0E;&#x5BB3;&#x3001;&#x5584;&#x4E0E;&#x6076;&#x8FD9;&#x6837;&#x7684;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x53BB;&#x8861;&#x91CF;&#x5B83;&#xFF1B;&#x5B83;&#x6709;&#x81EA;&#x8EAB;&#x7684;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7F8E;&#x4E0E;&#x4E11;&#x3002;&#x8F66;&#x5C14;&#x5C3C;&#x96EA;&#x592B;&#x65AF;&#x57FA;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x8BA4;&#x5B9A;&#x7F8E;&#x7684;&#x672C;&#x8D28;&#x662F;&#x751F;&#x6D3B;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x9053;&#x5FB7;&#x6D3B;&#x52A8;&#x3001;&#x529F;&#x5229;&#x6D3B;&#x52A8;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x6D3B;&#x52A8;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x827A;&#x672F;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x53CD;&#x6620;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#xFF1B;&#x540C;&#x65F6;&#x5728;&#x53CD;&#x6620;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x4F5C;&#x51FA;&#x5224;&#x65AD;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x503E;&#x5411;&#x6027;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x827A;&#x672F;&#x6D3B;&#x52A8;&#x5C31;&#x81EA;&#x7136;&#x6210;&#x4E86;&#x201C;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x9053;&#x5FB7;&#x6D3B;&#x52A8;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x65E0;&#x76CA;&#x7684;&#x5A31;&#x4E50;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7AD9;&#x5728;&#x8FD9;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x89C2;&#x70B9;&#x4E00;&#x8FB9;&#x7684;&#x5404;&#x6709;&#x4EBA;&#x5728;&#x3002;&#x4F46;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x4E3B;&#x5F20;&#x201C;&#x6587;&#x4EE5;&#x8F7D;&#x9053;&#x201D;&#x8981;&#x5360;&#x7EDD;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x5982;&#x6B4C;&#x5FB7;&#x3001;&#x96E8;&#x679C;&#x3001;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x3001;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x53E4;&#x5178;&#x5927;&#x5E08;&#xFF0C;&#x5927;&#x90FD;&#x7AD9;&#x5728;&#x201C;&#x6587;&#x4EE5;&#x8F7D;&#x9053;&#x201D;&#x4E00;&#x8FB9;&#x3002;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x4E3A;&#x4E86;&#x7ED9;&#x827A;&#x672F;&#x4E0B;&#x786E;&#x5207;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x9996;&#x5148;&#x5E94;&#x8BE5;&#x4E0D;&#x518D;&#x628A;&#x827A;&#x672F;&#x770B;&#x4F5C;&#x4EAB;&#x4E50;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x800C;&#x628A;&#x5B83;&#x770B;&#x4F5C;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x6761;&#x4EF6;&#x4E4B;&#x4E00;&#x3002;&#x201D;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x201C;&#x4F7F;&#x8BFB;&#x8005;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#x201D;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x518D;&#x6DF1;&#x7A76;&#x4E00;&#x6B65;&#xFF0C;&#x540C;&#x662F;&#x5BF9;&#x6587;&#x827A;&#x7684;&#x5BA1;&#x7F8E;&#x529F;&#x80FD;&#xFF0C;&#x53C8;&#x6709;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x4E3B;&#x5F20;&#x548C;&#x89C2;&#x70B9;&#xFF1B;&#x4F8B;&#x5982;&#xFF1A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5E26;&#x7ED9;&#x4EBA;&#x5BA1;&#x7F8E;&#x4EAB;&#x53D7;&#xFF1F;&#x600E;&#x6837;&#x7684;&#x827A;&#x672F;&#x54C1;&#x624D;&#x4F1A;&#x6709;&#x7F8E;&#x611F;&#xFF1F;&#x4EE5;&#x53CA;&#x600E;&#x6837;&#x7684;&#x4F5C;&#x54C1;&#x624D;&#x80FD;&#x79F0;&#x5F97;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x827A;&#x672F;&#x54C1;&#xFF1F;&#x7B49;&#x7B49;&#x3002;&#x7531;&#x4E8E;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x4E0D;&#x540C;&#xFF0C;&#x5F97;&#x51FA;&#x7B54;&#x6848;&#x81EA;&#x7136;&#x5404;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x6709;&#x7684;&#x8BF4;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x57FA;&#x672C;&#x6027;&#x8D28;&#x662F;&#x8272;&#x5F69;&#x3001;&#x7EBF;&#x6761;&#x7B49;&#x5F62;&#x5F0F;&#x56E0;&#x7D20;&#x4E4B;&#x95F4;&#x7684;&#x6392;&#x5217;&#x800C;&#x6210;&#x3002;&#x827A;&#x672F;&#x5BB6;&#x53EA;&#x8981;&#x80FD;&#x628A;&#x8FD9;&#x4E9B;&#x6392;&#x5217;&#x7EC4;&#x5408;&#x7684;&#x5173;&#x7CFB;&#x5904;&#x7406;&#x597D;&#xFF0C;&#x4F7F;&#x4E4B;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x65B9;&#x5F0F;&#x6253;&#x52A8;&#x89C2;&#x4F17;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x827A;&#x672F;&#x54C1;&#x7684;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x3002;&#x6709;&#x7684;&#x5219;&#x8BA4;&#x4E3A;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x5F15;&#x8D77;&#x7F8E;&#x611F;&#xFF0C;&#x662F;&#x79FB;&#x60C5;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x79FB;&#x60C5;&#x53C8;&#x4E3A;&#x4F55;&#x4F1A;&#x4EA7;&#x751F;&#x7F8E;&#x611F;&#xFF1F;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x7ED9;&#x201C;&#x81EA;&#x6211;&#x201D;&#x4EE5;&#x81EA;&#x7531;&#x4F38;&#x5F20;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x201C;&#x81EA;&#x6211;&#x201D;&#x5E73;&#x5E38;&#x5927;&#x90FD;&#x88AB;&#x56DA;&#x7981;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8EAF;&#x58F3;&#x4E4B;&#x5185;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x79FB;&#x60C5;&#x65F6;&#xFF0C;&#x5B83;&#x624D;&#x8DF3;&#x51FA;&#x81EA;&#x6211;&#x7684;&#x7262;&#x7B3C;&#xFF0C;&#x8FDB;&#x5165;&#x975E;&#x81EA;&#x6211;&#x7684;&#x5883;&#x754C;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x98CE;&#x5728;&#x5929;&#x4E0A;&#x98D8;&#x8361;&#xFF0C;&#x53EF;&#x4EE5;&#x50CF;&#x9C7C;&#x513F;&#x5728;&#x6C34;&#x4E2D;&#x81EA;&#x7531;&#x6E38;&#x7FD4;&#x3002;&#x5916;&#x7269;&#x65E0;&#x7A77;&#xFF0C;&#x751F;&#x547D;&#x65E0;&#x7A77;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x611F;&#x5230;&#x4E00;&#x79CD;&#x7531;&#x7981;&#x9522;&#x5230;&#x81EA;&#x7531;&#x7684;&#x5927;&#x89E3;&#x8131;&#xFF0C;&#x800C;&#x8FBE;&#x5230;&#x7269;&#x6211;&#x540C;&#x4E00;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x65E0;&#x7A77;&#x7684;&#x5FEB;&#x611F;&#x3002;&#x8FD8;&#x6709;&#x7684;&#x8BA4;&#x4E3A;&#xFF0C;&#x827A;&#x672F;&#x7684;&#x529F;&#x80FD;&#x5728;&#x4E8E;&#x8865;&#x5145;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x4E0D;&#x8DB3;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x63D0;&#x9632;&#x75DB;&#x82E6;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x6392;&#x8131;&#x75DB;&#x82E6;&#x7684;&#x8F85;&#x52A9;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x3002;&#x827A;&#x672F;&#x529F;&#x80FD;&#x5728;&#x4E8E;&#x5BF9;&#x4EBA;&#x6709;&#x4E00;&#x79CD;&#x6CBB;&#x7597;&#x4F5C;&#x7528;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x6C89;&#x6D78;&#x5728;&#x827A;&#x672F;&#x865A;&#x5E7B;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6682;&#x65F6;&#x5FD8;&#x5374;&#x73B0;&#x5B9E;&#x7684;&#x75DB;&#x82E6;&#x7B49;&#x7B49;&#x3002;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x5BF9;&#x827A;&#x672F;&#x7F8E;&#x611F;&#x7684;&#x8BBA;&#x8FF0;&#x6709;&#xFF1A;&#x8868;&#x73B0;&#x8BBA;&#x3001;&#x5FEB;&#x4E50;&#x8BBA;&#x3001;&#x79FB;&#x60C5;&#x8BBA;&#x3001;&#x5F62;&#x5F0F;&#x8BBA;&#x3001;&#x6E38;&#x620F;&#x8BBA;&#x3001;&#x5916;&#x89C2;&#x8BBA;&#x3001;&#x5E7B;&#x89C9;&#x8BBA;&#x3001;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x8BBA;&#x7B49;&#x51E0;&#x5341;&#x79CD;&#xFF0C;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#xFF0C;&#x4E0D;&#x80DC;&#x679A;&#x4E3E;&#x3002;</p>
<p>&#x2003;&#x2003;&#x540C;&#x6837;&#xFF0C;&#x5BF9;&#x6587;&#x827A;&#x7684;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x4E5F;&#x5B58;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x770B;&#x6CD5;&#x3002;&#x5982;18&#x4E16;&#x7EAA;&#x6B27;&#x6D32;&#x4E00;&#x4E9B;&#x542F;&#x8499;&#x601D;&#x60F3;&#x5BB6;&#x628A;&#x6587;&#x827A;&#x770B;&#x4F5C;&#x662F;&#x5BA3;&#x4F20;&#x542F;&#x8499;&#x601D;&#x60F3;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x4ED6;&#x4EEC;&#x5F3A;&#x8C03;&#x6587;&#x827A;&#x7684;&#x542F;&#x8499;&#x6559;&#x80B2;&#x529F;&#x80FD;&#xFF0C;&#x7279;&#x522B;&#x91CD;&#x89C6;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#x5728;&#x6279;&#x5224;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x3001;&#x6279;&#x5224;&#x5B97;&#x6559;&#x8FF7;&#x4FE1;&#x548C;&#x63D0;&#x9AD8;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x89C9;&#x609F;&#x65B9;&#x9762;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4ED6;&#x4EEC;&#x4E3B;&#x5F20;&#x901A;&#x8FC7;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x731B;&#x70C8;&#x62A8;&#x51FB;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x548C;&#x6559;&#x4F1A;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x5BA3;&#x4F20;&#x81EA;&#x7531;&#x3001;&#x5E73;&#x7B49;&#x3001;&#x535A;&#x7231;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x5E76;&#x63CF;&#x7ED8;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x7406;&#x60F3;&#x7684;&#x84DD;&#x56FE;&#xFF0C;&#x4EE5;&#x6C42;&#x8FBE;&#x5230;&#x5524;&#x9192;&#x6C11;&#x4F17;&#x7684;&#x76EE;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x542F;&#x8499;&#x6587;&#x5B66;&#x5BB6;&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#x6587;&#x827A;&#x7684;&#x6559;&#x80B2;&#x529F;&#x80FD;&#xFF0C;&#x628A;&#x5B83;&#x770B;&#x4F5C;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4E0D;&#x6CE8;&#x610F;&#x5B83;&#x81EA;&#x8EAB;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x751A;&#x81F3;&#x5FFD;&#x89C6;&#x5851;&#x9020;&#x4E2A;&#x6027;&#x9C9C;&#x660E;&#x7684;&#x6587;&#x5B66;&#x5F62;&#x8C61;&#xFF0C;&#x800C;&#x628A;&#x4F5C;&#x54C1;&#x4E2D;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x4F5C;&#x4E3A;&#x542F;&#x8499;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x58F0;&#x7B52;&#x3002;&#x56E0;&#x800C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x300A;&#x81F4;&#x6590;&#xB7;&#x62C9;&#x8428;&#x5C14;&#x300B;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x6279;&#x8BC4;&#x4ED6;&#x4EEC;&#x72AF;&#x6709;&#x201C;&#x628A;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x53D8;&#x6210;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x5355;&#x7EAF;&#x7684;&#x4F20;&#x58F0;&#x7B52;&#x7684;&#x6BDB;&#x75C5;&#x201D;&#x3002;&#x5BF9;&#x6587;&#x827A;&#x6559;&#x80B2;&#x529F;&#x80FD;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x770B;&#x6CD5;&#x8BA4;&#x4E3A;&#xFF0C;&#x6587;&#x827A;&#x5BF9;&#x4EBA;&#x7684;&#x6559;&#x80B2;&#x4F5C;&#x7528;&#x662F;&#x4EE5;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x5F62;&#x5F0F;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x51C0;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4EBA;&#x4EEC;&#x5F62;&#x5BB9;&#x8FD9;&#x79CD;&#x51C0;&#x5316;&#x662F;&#x201C;&#x968F;&#x98CE;&#x6F5C;&#x5165;&#x591C;&#xFF0C;&#x6DA6;&#x7269;&#x7EC6;&#x65E0;&#x58F0;&#x201D;&#x5F0F;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x6559;&#x80B2;&#x662F;&#x5BD3;&#x7406;&#x4E8E;&#x60C5;&#xFF0C;&#x5BD3;&#x6559;&#x4E8E;&#x4E50;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x4E50;&#x4E8E;&#x63A5;&#x53D7;&#x3002;&#x72C4;&#x5FB7;&#x7F57;&#x8C08;&#x827A;&#x672F;&#x5BF9;&#x4EBA;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x65F6;&#xFF0C;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x6709;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x4F7F;&#x6211;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x548C;&#x5584;&#x826F;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x76F8;&#x8054;&#x7CFB;&#xFF0C;&#x5B83;&#x628A;&#x6211;&#x4ECE;&#x5B81;&#x9759;&#x5B89;&#x4E50;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x62C9;&#x51FA;&#x6765;&#xFF0C;&#x643A;&#x6211;&#x540C;&#x884C;&#xFF0C;&#x628A;&#x6211;&#x5E26;&#x8FDB;&#x4ED6;&#x9690;&#x5C45;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8BA9;&#x6211;&#x548C;&#x4ED6;&#x5728;&#x8BD7;&#x4EBA;&#x6240;&#x501F;&#x4EE5;&#x953B;&#x70BC;&#x4ED6;&#x7684;&#x6052;&#x5FC3;&#x6BC5;&#x529B;&#x548C;&#x4E00;&#x5207;&#x56F0;&#x5384;&#x6A2A;&#x9006;&#x4E4B;&#x4E2D;&#x7518;&#x82E6;&#x4EE5;&#x5171;&#x3002;&#x201D;</p>
<p>&#x2003;&#x2003;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x7531;&#x4E8E;&#x5404;&#x4EBA;&#x7684;&#x89C6;&#x89D2;&#x548C;&#x7740;&#x773C;&#x70B9;&#x4E0D;&#x540C;&#xFF0C;&#x5BF9;&#x6587;&#x827A;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x6301;&#x6709;&#x79CD;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x76F8;&#x4E92;&#x8865;&#x5145;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x4E00;&#x4E9B;&#x827A;&#x672F;&#x54C1;&#x7684;&#x770B;&#x6CD5;&#x66F4;&#x52A0;&#x5168;&#x9762;&#xFF0C;&#x66F4;&#x52A0;&#x79D1;&#x5B66;&#x3002;</p>
<p><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Akhilleus_Patroklos_Antikensammlung_Berlin_F2278.jpg/1024px-Akhilleus_Patroklos_Antikensammlung_Berlin_F2278.jpg" alt=""></p>
<h3 id="achilles-tending-patroclus-wounded-by-an-arrow-identified-by-inscriptions-on-the-upper-part-of-the-vase-tondo-of-an-attic-red-figure-kylix-ca-500-bc-from-vulci">Achilles tending Patroclus wounded by an arrow, identified by inscriptions on the upper part of the vase. Tondo of an Attic red-figure kylix, ca. 500 BC. From Vulci.</h3>
<h2 id="&#x4E09;"><center>&#x4E09;</center></h2>
<p>&#x2003;&#x2003;&#x4E3A;&#x4EC0;&#x4E48;&#x540C;&#x662F;&#x4E00;&#x6761;&#x6CE2;&#x65AF;&#x5730;&#x6BEF;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x7740;&#x773C;&#x70B9;&#x662F;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x662F;&#x8BA4;&#x8BC6;&#x4EF7;&#x503C;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x4EBA;&#x662F;&#x5BA1;&#x7F8E;&#x4EF7;&#x503C;&#x5462;&#xFF1F;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E0D;&#x540C;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x7ED9;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x505A;&#x4E86;&#x660E;&#x786E;&#x7684;&#x54F2;&#x5B66;&#x754C;&#x8BF4;&#xFF1A;&#x201C;&#x2018;&#x4EF7;&#x503C;&#x2019;&#x8FD9;&#x4E2A;&#x666E;&#x904D;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x4ECE;&#x4EBA;&#x4EEC;&#x5BF9;&#x5F85;&#x6EE1;&#x8DB3;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x5916;&#x754C;&#x7269;&#x7684;&#x5173;&#x7CFB;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x201D;&#xFF1B;&#x201C;&#x8868;&#x793A;&#x7269;&#x7684;&#x5BF9;&#x4EBA;&#x6709;&#x7528;&#x6216;&#x4F7F;&#x4EBA;&#x6109;&#x5FEB;&#x7B49;&#x7B49;&#x7684;&#x5C5E;&#x6027;&#x201D;&#x3002;12&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x628A;&#x4EF7;&#x503C;&#x5F53;&#x4F5C;&#x81EA;&#x7136;&#x7269;&#x4E0E;&#x4EBA;&#x7684;&#x9700;&#x8981;&#x5728;&#x5B9E;&#x8DF5;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x7EDF;&#x4E00;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5B83;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x540C;&#x6EE1;&#x8DB3;&#x5176;&#x67D0;&#x79CD;&#x9700;&#x8981;&#x7684;&#x5BA2;&#x4F53;&#x7684;&#x5C5E;&#x6027;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#x3002;&#x4EF7;&#x503C;&#x540C;&#x4EBA;&#x7684;&#x9700;&#x8981;&#x6709;&#x5173;&#xFF0C;&#x5373;&#x80FD;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x7684;&#x67D0;&#x79CD;&#x9700;&#x8981;&#xFF0C;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x7684;&#x5174;&#x8DA3;&#x3001;&#x76EE;&#x7684;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x6307;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E00;&#x4E9B;&#x4EF7;&#x503C;&#x76EE;&#x6807;&#x7684;&#x6392;&#x5217;&#xFF0C;&#x5E76;&#x5728;&#x6392;&#x5217;&#x7684;&#x53D6;&#x820D;&#x4E2D;&#x628A;&#x63E1;&#x4ED6;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x3002;&#x5C31;&#x5982;&#x6211;&#x4EEC;&#x5728;&#x4E0A;&#x9762;&#x4E3E;&#x8FC7;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x540C;&#x4E00;&#x90E8;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x662F;&#x5728;&#x5BA1;&#x7F8E;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x4EBA;&#x7C7B;&#x7684;&#x827A;&#x672F;&#x5B9D;&#x5E93;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x5728;&#x4E8E;&#x6559;&#x80B2;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x516C;&#x6C11;&#x9053;&#x5FB7;&#x6559;&#x80B2;&#x7684;&#x6559;&#x79D1;&#x4E66;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x5728;&#x4E8E;&#x8BA4;&#x8BC6;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x53C8;&#x4F1A;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x7814;&#x7A76;&#x5E0C;&#x814A;&#x5386;&#x53F2;&#x7684;&#x73CD;&#x8D35;&#x6587;&#x732E;&#x3002;</p>
<p>&#x2003;&#x2003;&#x7531;&#x4E8E;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E0D;&#x540C;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x5BF9;&#x540C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x8912;&#x8D2C;&#x4E0D;&#x4E00;&#x3002;&#x4F8B;&#x5982;&#x5BF9;&#x6211;&#x56FD;&#x53E4;&#x4EE3;&#x5357;&#x5510;&#x540E;&#x4E3B;&#x674E;&#x715C;&#x7684;&#x8BCD;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x8912;&#x8005;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x5927;&#x90FD;&#x5728;&#x4E8E;&#x5BA1;&#x7F8E;&#x529F;&#x80FD;&#x65B9;&#x9762;&#xFF0C;&#x8D5E;&#x7F8E;&#x4ED6;&#x7684;&#x8BCD;&#xFF0C;&#x8BED;&#x8A00;&#x81EA;&#x7136;&#x5954;&#x653E;&#xFF0C;&#x201C;&#x5982;&#x751F;&#x9A6C;&#x9A79;&#x4E0D;&#x53D7;&#x63A7;&#x6349;&#x201D;&#xFF1B;&#x201C;&#x98CE;&#x683C;&#x96C4;&#x5947;&#x5E7D;&#x6028;&#x3001;&#x521A;&#x67D4;&#x5E76;&#x6D4E;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x4E00;&#x822C;&#x5A49;&#x7EA6;&#x4E4B;&#x4F5C;&#x201D;&#x3002;&#x6709;&#x7684;&#x8A89;&#x4ED6;&#x7684;&#x8BCD;&#x201C;&#x6D17;&#x5C3D;&#x94C5;&#x534E;&#xFF0C;&#x6446;&#x8131;&#x4E86;&#x5C18;&#x4FD7;&#x7684;&#x6D53;&#x88C5;&#x8273;&#x62B9;&#xFF0C;&#x4F7F;&#x4EBA;&#x4E0D;&#x89C9;&#x5176;&#x96D5;&#x9970;&#x75D5;&#x8FF9;&#x201D;&#xFF1B;&#x8FD8;&#x6709;&#x79F0;&#x8D5E;&#x4ED6;&#x7684;&#x8BCD;&#xFF0C;&#x201C;&#x60DD;&#x51B5;&#x98D8;&#x5FFD;&#xFF0C;&#x6781;&#x9976;&#x70DF;&#x6C34;&#x8FF7;&#x79BB;&#x4E4B;&#x81F4;&#xFF0C;&#x800C;&#x5176;&#x81EA;&#x7136;&#x7075;&#x5999;&#x5C24;&#x4E0D;&#x53EF;&#x53CA;&#x201D;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5BF9;&#x674E;&#x715C;&#x7684;&#x8BCD;&#x6301;&#x8D2C;&#x610F;&#x7684;&#x4E5F;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;&#x540E;&#x8005;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E00;&#x822C;&#x5728;&#x4E8E;&#x6559;&#x80B2;&#x529F;&#x80FD;&#xFF08;&#x601D;&#x60F3;&#x5185;&#x5BB9;&#xFF09;&#x3002;&#x4ED6;&#x4EEC;&#x6307;&#x51FA;&#xFF0C;&#x674E;&#x540E;&#x4E3B;&#x8BCD;&#x4E2D;&#xFF0C;&#x201C;&#x63CF;&#x5199;&#x7684;&#x751F;&#x6D3B;&#x7A7A;&#x865A;&#x8150;&#x673D;&#xFF0C;&#x60C5;&#x8C03;&#x4F4E;&#x7EA7;&#x5EB8;&#x4FD7;&#x201D;&#xFF1B;&#x6307;&#x8D23;&#x4ED6;&#xFF0C;&#x201C;&#x8BCD;&#x4EE5;&#x8273;&#x60C5;&#x4E3A;&#x4E3B;&#xFF0C;&#x5185;&#x5BB9;&#x6D45;&#x8584;&#x201D;&#xFF0C;&#x201C;&#x9898;&#x6750;&#x72ED;&#x7A84;&#xFF0C;&#x4E3B;&#x8981;&#x53CD;&#x6620;&#x5BAB;&#x5EF7;&#x751F;&#x6D3B;&#x4E0E;&#x7537;&#x5973;&#x60C5;&#x7231;&#x201D;&#x3002;&#x8FD8;&#x6709;&#x4EBA;&#x6279;&#x8BC4;&#x4ED6;&#xFF0C;&#x201C;&#x98CE;&#x683C;&#x67D4;&#x611F;&#xFF0C;&#x5BF9;&#x2018;&#x4EA1;&#x56FD;&#x2019;&#x3001;&#x2018;&#x5F80;&#x4E8B;&#x2019;&#x65E0;&#x9650;&#x7559;&#x604B;&#x201D;&#xFF0C;&#x201C;&#x60C5;&#x8C03;&#x611F;&#x4F24;&#x53CD;&#x6620;&#x4E86;&#x4E00;&#x79CD;&#x6CA1;&#x843D;&#x60C5;&#x7DD2;&#x201D;&#x3002;&#x2026;&#x2026;&#x4EE5;&#x4E0A;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x610F;&#x89C1;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x4E8C;&#x8005;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x5374;&#x4E0D;&#x5728;&#x4E00;&#x4E2A;&#x5C42;&#x9762;&#x4E0A;&#x3002;&#x4E8B;&#x5B9E;&#x8BF4;&#x660E;&#xFF0C;&#x4EE5;&#x5F80;&#x6211;&#x4EEC;&#x5BF9;&#x4E00;&#x4E9B;&#x4F5C;&#x5BB6;&#x548C;&#x4F5C;&#x54C1;&#x7684;&#x8912;&#x8D2C;&#x3001;&#x4E89;&#x8BBA;&#xFF0C;&#x5F80;&#x5F80;&#x4E0D;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5C42;&#x9762;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x5404;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E0D;&#x540C;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x516C;&#x8BF4;&#x516C;&#x7684;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x7684;&#x7406;&#xFF1B;&#x7ED3;&#x679C;&#x53EA;&#x80FD;&#x662F;&#xFF0C;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#xFF0C;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x63A5;&#x53D7;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E0E;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;</strong>&#x6211;&#x4EEC;&#x8BF4;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#xFF1B;&#x800C;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#x3002;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x8FD9;&#x79CD;&#x5B9E;&#x8DF5;&#x6D3B;&#x52A8;&#xFF0C;&#x662F;&#x8981;&#x53D7;&#x4EBA;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x751A;&#x81F3;&#x652F;&#x914D;&#x3002;&#x4EBA;&#x4EEC;&#x5BF9;&#x67D0;&#x4E00;&#x4E8B;&#x7269;&#x7684;&#x9009;&#x62E9;&#x3001;&#x53D6;&#x820D;&#xFF0C;&#x5BF9;&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#x7684;&#x7231;&#x597D;&#x3001;&#x6B32;&#x671B;&#x3001;&#x5FD7;&#x8DA3;&#x548C;&#x8FFD;&#x6C42;&#xFF0C;&#x81EA;&#x89C9;&#x4E0D;&#x81EA;&#x89C9;&#x90FD;&#x53D7;&#x5230;&#x81EA;&#x5DF1;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x652F;&#x914D;&#x3002;&#x4E3E;&#x4E2A;&#x6781;&#x666E;&#x901A;&#x7684;&#x4F8B;&#x5B50;&#xFF1A;&#x96C6;&#x90AE;&#x7231;&#x597D;&#x8005;&#x6536;&#x96C6;&#x90AE;&#x7968;&#x7684;&#x53D6;&#x820D;&#xFF0C;&#x8981;&#x53D7;&#x5230;&#x5404;&#x4EBA;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x7231;&#x597D;&#x90AE;&#x7968;&#x8BBE;&#x8BA1;&#x7684;&#x7CBE;&#x5DE7;&#xFF0C;&#x56FE;&#x6848;&#x7684;&#x4F18;&#x7F8E;&#xFF0C;&#x8272;&#x5F69;&#x7684;&#x8273;&#x4E3D;&#xFF0C;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x81EA;&#x7136;&#x662F;&#x201C;&#x7269;&#x4EE5;&#x7F8E;&#x4E3A;&#x8D35;&#x201D;&#xFF1B;&#x6709;&#x7684;&#x4EBA;&#x7231;&#x597D;&#x90AE;&#x7968;&#x7684;&#x5386;&#x53F2;&#x4EF7;&#x503C;&#xFF0C;&#x636E;&#x8BF4;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x65E9;&#x7684;&#x4E00;&#x679A;&#x90AE;&#x7968;&#x4EF7;&#x503C;&#x8FDE;&#x57CE;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x7269;&#x4EE5;&#x53E4;&#x4E3A;&#x8D35;&#x201D;&#xFF1B;&#x4E5F;&#x6709;&#x7684;&#x4E13;&#x641C;&#x96C6;&#x522B;&#x4EBA;&#x4E0D;&#x6613;&#x5F97;&#x5230;&#x7684;&#x90AE;&#x7968;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#x201D;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x6BCF;&#x4E2A;&#x96C6;&#x90AE;&#x7231;&#x597D;&#x8005;&#x90FD;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x53C8;&#x8981;&#x53D7;&#x5230;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#x3001;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x3001;&#x653F;&#x6CBB;&#x6001;&#x5EA6;&#x3001;&#x6587;&#x5316;&#x7D20;&#x517B;&#x3001;&#x77E5;&#x8BC6;&#x6C34;&#x5E73;&#x7B49;&#x8BF8;&#x591A;&#x56E0;&#x7D20;&#x7684;&#x5236;&#x7EA6;&#xFF1B;&#x56E0;&#x800C;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x6709;&#x9AD8;&#x5C1A;&#x548C;&#x4F4E;&#x4FD7;&#x4E4B;&#x5206;&#x3002;&#x8FC7;&#x53BB;&#x6709;&#x4EBA;&#x5C06;&#x4EF7;&#x503C;&#x89C2;&#x5206;&#x4E3A;&#x4E09;&#x4E2A;&#x7B49;&#x7EA7;&#xFF1A;&#x4ECE;&#x7ECF;&#x6D4E;&#x7740;&#x773C;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF08;&#x529F;&#x5229;&#xFF09;&#xFF0C;&#x5C5E;&#x4F4E;&#x4FD7;&#xFF1B;&#x4ECE;&#x5B97;&#x6559;&#x7740;&#x773C;&#xFF08;&#x5723;&#x6D01;&#xFF09;&#xFF0C;&#x4E3A;&#x6700;&#x9AD8;&#xFF1B;&#x4ECB;&#x4E4E;&#x4E8C;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x662F;&#x79D1;&#x5B66;&#x3001;&#x827A;&#x672F;&#x3001;&#x9053;&#x5FB7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EE5;&#x771F;&#x5584;&#x7F8E;&#x4E3A;&#x7740;&#x773C;&#x70B9;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x662F;&#x6BD4;&#x8F83;&#x9AD8;&#x5C1A;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5212;&#x5206;&#x4EF7;&#x503C;&#x89C2;&#x7B49;&#x7EA7;&#x7684;&#x89C2;&#x70B9;&#x663E;&#x7136;&#x5DF2;&#x7ECF;&#x8FC7;&#x65F6;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x63A5;&#x53D7;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E0E;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#xFF08;&#x5BA2;&#x4F53;&#xFF09;&#x672C;&#x8EAB;&#x5BC6;&#x5207;&#x5173;&#x8054;&#x3002;</strong>&#x4EF7;&#x503C;&#x867D;&#x7136;&#x540C;&#x4EBA;&#x7684;&#x9700;&#x8981;&#x6709;&#x5173;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x7531;&#x4EBA;&#x7684;&#x9700;&#x8981;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x5B83;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5BA2;&#x89C2;&#x57FA;&#x7840;&#x3002;&#x4E00;&#x90E8;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x7684;&#x6587;&#x827A;&#x4F5C;&#x54C1;&#xFF0C;&#x5982;&#x8377;&#x9A6C;&#x53F2;&#x8BD7;&#x3001;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x620F;&#x5267;&#x3001;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x7684;&#x300A;&#x590D;&#x6D3B;&#x300B;&#xFF0C;&#x66F9;&#x96EA;&#x82B9;&#x7684;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x7B49;&#x672C;&#x8EAB;&#x5C31;&#x50CF;&#x4E00;&#x5EA7;&#x5927;&#x77FF;&#x85CF;&#xFF1A;&#x5185;&#x8574;&#x6781;&#x4E3A;&#x4E30;&#x5BCC;&#xFF0C;&#x4EBA;&#x4EEC;&#x4ECE;&#x4E2D;&#x53EF;&#x4EE5;&#x5F00;&#x91C7;&#x51FA;&#x81EA;&#x5DF1;&#x6240;&#x9700;&#x8981;&#x7684;&#x91D1;&#x94F6;&#x94A2;&#x94C1;&#x9521;&#x3002;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5728;&#x8C08;&#x8BBA;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x65F6;&#x8BF4;&#xFF1A;&#x201C;&#x5355;&#x662F;&#x547D;&#x610F;&#xFF0C;&#x5C31;&#x56E0;&#x8BFB;&#x8005;&#x7684;&#x773C;&#x5149;&#x800C;&#x6709;&#x79CD;&#x79CD;&#xFF1A;&#x7ECF;&#x5B66;&#x5BB6;&#x770B;&#x89C1;&#x300A;&#x6613;&#x300B;&#xFF0C;&#x9053;&#x5B66;&#x5BB6;&#x770B;&#x89C1;&#x6DEB;&#xFF0C;&#x624D;&#x5B50;&#x770B;&#x89C1;&#x7F20;&#x7EF5;&#xFF0C;&#x9769;&#x547D;&#x5BB6;&#x770B;&#x89C1;&#x6392;&#x6EE1;&#xFF0C;&#x6D41;&#x8A00;&#x5BB6;&#x770B;&#x89C1;&#x5BAB;&#x95F1;&#x79D8;&#x4E8B;&#x2026;&#x2026;&#x201D;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x7ECF;&#x5B66;&#x5BB6;&#x770B;&#x89C1;&#x300A;&#x6613;&#x300B;&#xFF0C;&#x9053;&#x5B66;&#x5BB6;&#x770B;&#x89C1;&#x6DEB;&#xFF0C;&#x624D;&#x5B50;&#x770B;&#x89C1;&#x7F20;&#x7EF5;&#xFF1F;&#x9996;&#x5148;&#x662F;&#x66F9;&#x96EA;&#x82B9;&#x5728;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#x786E;&#x5B9E;&#x5199;&#x4E86;&#x300A;&#x6613;&#x300B;&#x3001;&#x6DEB;&#x3001;&#x7F20;&#x7EF5;&#x548C;&#x5BAB;&#x95F1;&#x79D8;&#x4E8B;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x518D;&#x9AD8;&#x660E;&#x7684;&#x7ECF;&#x5B66;&#x5BB6;&#xFF0C;&#x518D;&#x5CB8;&#x7136;&#x7684;&#x9053;&#x5B66;&#x5BB6;&#xFF0C;&#x518D;&#x98CE;&#x6D41;&#x7684;&#x624D;&#x5B50;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x524D;&#x4E9B;&#x65F6;&#x5019;&#x6D41;&#x884C;&#x4E00;&#x9635;&#x7684;&#x6D88;&#x9063;&#x6587;&#x827A;&#xFF0C;&#x8F7B;&#x4F7B;&#x7684;&#x7B14;&#x8C03;&#xFF0C;&#x6D45;&#x6D45;&#x7684;&#x610F;&#x8574;&#xFF0C;&#x751C;&#x751C;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6DE1;&#x6DE1;&#x7684;&#x5FE7;&#x6101;&#xFF0C;&#x6216;&#x8005;&#x52A0;&#x4E0A;&#x4E9B;&#x66F2;&#x6298;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x72B9;&#x5982;&#x4E00;&#x676F;&#x767D;&#x5F00;&#x6C34;&#xFF0C;&#x6492;&#x4E0A;&#x4E9B;&#x8BB8;&#x8471;&#x82B1;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x8C03;&#x5473;&#x54C1;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4EBA;&#x4EEC;&#x559D;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x4ECE;&#x4E2D;&#x5F97;&#x4E0D;&#x5230;&#x4EC0;&#x4E48;&#x8425;&#x517B;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x63A5;&#x53D7;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E0E;&#x65F6;&#x4EE3;&#x98CE;&#x5C1A;&#x5BC6;&#x5207;&#x76F8;&#x5173;</strong>&#x3002;&#x6731;&#x5149;&#x6F5C;&#x5148;&#x751F;&#x8BF4;&#xFF1A;&#x201C;&#x660E;&#x4EBA;&#x5C0A;&#x5510;&#xFF0C;&#x6E05;&#x4EBA;&#x5C0A;&#x5B8B;&#x201D;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5404;&#x4E2A;&#x65F6;&#x4EE3;&#x6D41;&#x884C;&#x7684;&#x89C2;&#x5FF5;&#x4E0D;&#x540C;&#xFF0C;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E5F;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;12&#x4E16;&#x7EAA;&#x5728;&#x6CD5;&#x56FD;&#x5E7F;&#x4E3A;&#x6D41;&#x884C;&#x4E00;&#x79CD;&#x9A91;&#x58EB;&#x6587;&#x5B66;&#x3002;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684;&#x6D41;&#x884C;&#x4E0E;&#x6CD5;&#x56FD;&#x793E;&#x4F1A;&#x65F6;&#x4EE3;&#x98CE;&#x5C1A;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x3002;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x6CD5;&#x56FD;&#x662F;&#x4EE5;&#x9A91;&#x58EB;&#x5236;&#x5EA6;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#xFF0C;&#x9A91;&#x58EB;&#x9053;&#x6210;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x98CE;&#x5C1A;&#x3002;&#x5927;&#x5C0F;&#x5C01;&#x5EFA;&#x9886;&#x4E3B;&#x90FD;&#x4EE5;&#x53D6;&#x5F97;&#x9A91;&#x58EB;&#x8EAB;&#x4EFD;&#x4E3A;&#x8363;&#x3002;&#x201C;&#x5FE0;&#x541B;&#x3001;&#x62A4;&#x6559;&#x3001;&#x884C;&#x4FA0;&#x201D;&#x6210;&#x4E86;&#x9A91;&#x58EB;&#x9053;&#x7684;&#x6838;&#x5FC3;&#x3002;&#x6548;&#x529B;&#x4E8E;&#x201C;&#x5FC3;&#x7231;&#x7684;&#x8D35;&#x592B;&#x4EBA;&#x201D;&#xFF0C;&#x4E3A;&#x4E89;&#x53D6;&#x548C;&#x7EF4;&#x62A4;&#x8363;&#x8A89;&#x53BB;&#x5192;&#x9669;&#xFF0C;&#x6210;&#x4E86;&#x4EBA;&#x4EBA;&#x4EF0;&#x6155;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x9A91;&#x58EB;&#x6587;&#x5B66;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x663E;&#x7136;&#x662F;&#x8FD9;&#x79CD;&#x65F6;&#x4EE3;&#x98CE;&#x5C1A;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x53C8;&#x5982;19&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x5F53;&#x65F6;&#x82F1;&#x6CD5;&#x7B49;&#x56FD;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x4E0D;&#x6EE1;&#x73B0;&#x5B9E;&#xFF0C;&#x803D;&#x4E8E;&#x5E7B;&#x60F3;&#xFF0C;&#x5BFB;&#x6C42;&#x65B0;&#x5947;&#x523A;&#x6FC0;&#x548C;&#x975E;&#x51E1;&#x4E8B;&#x7269;&#x7684;&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4E00;&#x79CD;&#x6292;&#x53D1;&#x4E3B;&#x89C2;&#x60C5;&#x611F;&#xFF0C;&#x6B4C;&#x9882;&#x7406;&#x60F3;&#x4E16;&#x754C;&#xFF0C;&#x63CF;&#x7ED8;&#x5F02;&#x56FD;&#x98CE;&#x60C5;&#xFF0C;&#x8FFD;&#x6C42;&#x65B0;&#x5947;&#x60C5;&#x8282;&#xFF0C;&#x7231;&#x597D;&#x6BD4;&#x55BB;&#x5938;&#x5F20;&#xFF0C;&#x70ED;&#x60C5;&#x6F8E;&#x6E43;&#x7684;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x5BA1;&#x7F8E;&#x63A5;&#x53D7;&#x7684;&#x6700;&#x4F73;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x3002;&#x518D;&#x5982;20&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E8C;&#x6B21;&#x5927;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x751F;&#x4EA7;&#x53D1;&#x5C55;&#xFF0C;&#x7269;&#x8D44;&#x4E30;&#x5BCC;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x5916;&#x5728;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x4F18;&#x88D5;&#x5316;&#x3001;&#x5962;&#x4F88;&#x5316;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x56E0;&#x7269;&#x8D28;&#x6587;&#x660E;&#x5E26;&#x6765;&#x4E86;&#x8D1F;&#x9762;&#x2014;&#x2014;&#x751F;&#x5B58;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x7A81;&#x51FA;&#xFF0C;&#x4F7F;&#x4EBA;&#x4EEC;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x865A;&#x65E0;&#x5316;&#x3001;&#x5E73;&#x6DE1;&#x5316;&#x3002;&#x201C;&#x5FEB;&#x901F;&#x201D;&#x201C;&#x7E41;&#x5FD9;&#x201D;&#x7684;&#x4EBA;&#x751F;&#x5904;&#x5883;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#xFF0C;&#x5176;&#x6700;&#x7A81;&#x51FA;&#x7684;&#x6807;&#x5FD7;&#x662F;&#xFF1A;&#x201C;&#x5BF9;&#x8352;&#x8BDE;&#x7684;&#x4F53;&#x8BA4;&#xFF0C;&#x5BF9;&#x79E9;&#x5E8F;&#x7684;&#x53CD;&#x53DB;&#xFF0C;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x201D;&#x3002;&#x5728;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#x4E0A;&#xFF0C;&#x8FFD;&#x6C42;&#x4E0E;&#x5D07;&#x5C1A;&#x5373;&#x5174;&#x51B2;&#x52A8;&#x3001;&#x5076;&#x7136;&#x6548;&#x679C;&#x3001;&#x540C;&#x6B65;&#x611F;&#x53D7;&#x3001;&#x672C;&#x80FD;&#x5171;&#x9E23;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x53E5;&#x6CD5;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x8BD7;&#x6B4C;&#x3001;&#x8352;&#x8BDE;&#x6D3E;&#x7684;&#x620F;&#x5267;&#x3001;&#x610F;&#x8BC6;&#x6D41;&#x7684;&#x5C0F;&#x8BF4;&#x3001;&#x8868;&#x73B0;&#x6027;&#x7684;&#x7ED8;&#x753B;&#x3001;&#x5373;&#x5174;&#x5F0F;&#x7684;&#x97F3;&#x4E50;&#x5C0F;&#x54C1;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x6D41;&#x884C;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x6700;&#x4F73;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x771F;&#x5584;&#x7F8E;&#x201D;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;&#x3002;</strong>&#x6587;&#x5B66;&#x7684;&#x5386;&#x53F2;&#x8BC1;&#x660E;&#xFF0C;&#x53EA;&#x6709;&#x878D;&#x771F;&#x5584;&#x7F8E;&#x4E8E;&#x4E00;&#x4F53;&#x7684;&#x827A;&#x672F;&#x7CBE;&#x54C1;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4E0D;&#x673D;&#x7684;&#x6770;&#x4F5C;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x79F0;&#x8D5E;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x6216;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x7528;&#x7684;&#x5F62;&#x5BB9;&#x8BCD;&#x662F;&#x201C;&#x7F8E;&#x597D;&#x7684;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x628A;&#x201C;&#x7F8E;&#x201D;&#x4E0E;&#x201C;&#x597D;&#x201D;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x8BC4;&#x4EF7;&#x3002;&#x5373;&#x4F7F;&#x50CF;&#x9EC4;&#x91D1;&#x3001;&#x94BB;&#x77F3;&#x8FD9;&#x7C7B;&#x5B9D;&#x8D1D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x5176;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x867D;&#x4E3B;&#x8981;&#x5728;&#x7ECF;&#x6D4E;&#x65B9;&#x9762;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x5E76;&#x4E0D;&#x6392;&#x9664;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x6709;&#x5BA1;&#x7F8E;&#x6210;&#x5206;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5C31;&#x66FE;&#x7ECF;&#x8C08;&#x8BBA;&#x5230;&#x9EC4;&#x91D1;&#x4E0E;&#x94BB;&#x77F3;&#x7684;&#x5BA1;&#x7F8E;&#x5C5E;&#x6027;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5F53;&#x4ECA;&#x897F;&#x65B9;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x4EF7;&#x503C;&#x8D70;&#x5411;&#x5355;&#x4E00;&#x5316;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6279;&#x6D88;&#x9063;&#x6027;&#x3001;&#x5A31;&#x4E50;&#x7684;&#x8F7B;&#x6587;&#x827A;&#xFF0C;&#x4E13;&#x4F9B;&#x4EBA;&#x4EEC;&#x8336;&#x4F59;&#x996D;&#x540E;&#xFF0C;&#x957F;&#x9014;&#x65C5;&#x884C;&#x65F6;&#x6D88;&#x9063;&#x5A31;&#x4E50;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x6765;&#x4E5F;&#x5306;&#x5306;&#xFF0C;&#x53BB;&#x4E5F;&#x5306;&#x5306;&#xFF0C;&#x5176;&#x4EF7;&#x503C;&#x7EAF;&#x7CB9;&#x5C31;&#x662F;&#x5A31;&#x4E50;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x827A;&#x672F;&#x63A5;&#x53D7;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x53C8;&#x8D8B;&#x4E8E;&#x7EFC;&#x5408;&#x5316;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x201C;&#x827A;&#x672F;&#x5B9E;&#x7528;&#x5316;&#xFF0C;&#x751F;&#x6D3B;&#x827A;&#x672F;&#x5316;&#x201D;&#x7684;&#x5927;&#x8D8B;&#x52BF;&#x3002;&#x7531;&#x4E8E;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x65B9;&#x9762;&#x666E;&#x904D;&#x6CE8;&#x610F;&#x7F8E;&#x5316;&#xFF08;&#x827A;&#x672F;&#x5316;&#xFF09;&#x3002;&#x4F8B;&#x5982;&#x623F;&#x5C4B;&#x8BBE;&#x8BA1;&#x3001;&#x5BA4;&#x5185;&#x88C5;&#x9970;&#x3001;&#x5BB6;&#x5177;&#x6446;&#x8BBE;&#x3001;&#x670D;&#x88C5;&#x7F8E;&#x5BB9;&#x3001;&#x70F9;&#x8C03;&#x83DC;&#x80B4;&#x3001;&#x5668;&#x76BF;&#x7528;&#x5177;&#x90FD;&#x4E0E;&#x827A;&#x672F;&#x79F0;&#x5144;&#x9053;&#x5F1F;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x827A;&#x672F;&#x5DF2;&#x7ECF;&#x8D70;&#x8FDB;&#x4E86;&#x4E07;&#x6237;&#x5343;&#x5BB6;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x3002;&#x4EBA;&#x4EEC;&#x5BF9;&#x827A;&#x672F;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E5F;&#x4E0D;&#x65AD;&#x5448;&#x73B0;&#x591A;&#x6837;&#x5316;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x6CE8;&#xFF1A;</p>
<p>&#x2460;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#xFF1A;&#x300A;&#x8BBA;&#x827A;&#x672F;&#x5BB6;&#x300B;&#xFF0C;&#x300A;&#x53E4;&#x5178;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x8BD1;&#x4E1D;&#x300B;&#x7B2C;10&#x518C;&#x3002;</p>
<p>&#x2461;&#x300A;&#x60F3;&#x8C61;&#x7684;&#x8BA4;&#x8BC6;&#x65B9;&#x5F0F;&#x300B;&#xFF0C;&#x300A;&#x7F8E;&#x5B66;&#x4E0E;&#x827A;&#x672F;&#x6279;&#x8BC4;&#x300B;1974&#x5E74;&#x51AC;&#x5B63;&#x53F7;&#x3002;</p>
<p>&#x2462;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x8BBA;&#x6587;&#x827A;&#x4E0E;&#x7F8E;&#x5B66;&#x300B;&#x4E0B;&#x518C;&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1963&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x7B2C;558&#x9875;&#x3002;</p>
<p>&#x2463;&#x9C81;&#x8FC5;&#xFF1A;&#x300A;&#x6469;&#x7F57;&#x8BD7;&#x529B;&#x8BF4;&#x300B;&#xFF0C;&#x300A;&#x9C81;&#x8FC5;&#x5168;&#x96C6;&#x300B;&#x5377;7&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1956&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x7B2C;114&#x9875;&#x3002;</p>
<p>&#x2464;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x8BBA;&#x6587;&#x827A;&#x4E0E;&#x7F8E;&#x5B66;&#x300B;&#x4E0B;&#x518C;&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1963&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x7B2C;560&#x9875;&#x3002;</p>
<p>&#x2465;&#x6CF0;&#x7EB3;&#xFF1A;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#xFF0C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x51FA;&#x7248;&#x793E;1983&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x7B2C;266&#x9875;&#x3002;</p>
<p>&#x2466;&#x9AD8;&#x5C14;&#x57FA;&#xFF1A;&#x300A;&#x8BBA;&#x6587;&#x5B66;&#x300B;&#xFF0C;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1982&#x5E74;&#x51FA;&#x7248;&#xFF0C;&#x7B2C;145&#x9875;&#x3002;</p>
<p>&#x2467;&#x2469;&#x72C4;&#x5FB7;&#x7F57;&#xFF1A;&#x300A;&#x8BBA;&#x620F;&#x5267;&#x827A;&#x672F;&#x300B;&#xFF0C;&#x300A;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x8BD1;&#x4E1B;&#x300B;1958&#x5E74;&#x7B2C;1&#x671F;&#x3002;</p>
<p>&#x2468;&#x2469;&#x300A;&#x4E2D;&#x56FD;&#x5927;&#x767E;&#x79D1;&#x5168;&#x4E66;&#x300B;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x5377;&#xFF0C;&#x201C;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x827A;&#x672F;&#x201D;&#x6761;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-6-1.html" class="navigation navigation-prev " aria-label="Previous page: 六、荷马史诗为我们提供了什么？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-7-1.html" class="navigation navigation-next " aria-label="Next page: 七、从艺术客体到审美对象">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"——谈文艺的多种功能与接受的价值取向","level":"1.4.6.1","depth":3,"next":{"title":"七、从艺术客体到审美对象","level":"1.4.7","depth":2,"path":"di-er-bu-fen/2-7-1.md","ref":"di-er-bu-fen/2-7-1.md","articles":[{"title":"——谈文学接受的心理机制","level":"1.4.7.1","depth":3,"path":"di-er-bu-fen/2-7-2.md","ref":"di-er-bu-fen/2-7-2.md","articles":[]}]},"previous":{"title":"六、荷马史诗为我们提供了什么？","level":"1.4.6","depth":2,"path":"di-er-bu-fen/2-6-1.md","ref":"di-er-bu-fen/2-6-1.md","articles":[{"title":"——谈文艺的多种功能与接受的价值取向","level":"1.4.6.1","depth":3,"path":"di-er-bu-fen/2-6-2.md","ref":"di-er-bu-fen/2-6-2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-er-bu-fen/2-6-2.md","mtime":"2018-02-27T08:04:23.974Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

