
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>——谈文学接受的心理机制 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-local-video/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-video-7dtime/video-js.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../di-san-bu-fen.html" />
    
    
    <link rel="prev" href="2-7-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1.html">
            
                <a href="../chapter1.html">
            
                    
                    序言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../di-yi-bu-fen.html">
            
                <a href="../di-yi-bu-fen.html">
            
                    
                    第一部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                <a href="../di-yi-bu-fen/1-yi-3001-jie-shou-mei-xue-de-yuan-qi-he-xian-zhuang.html">
            
                    
                    一、接受美学的缘起和现状
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                <a href="../di-yi-bu-fen/2-er-3001-jie-shou-mei-xue-de-wen-xue-guan-nian.html">
            
                    
                    二、接受美学的文学观念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                <a href="../di-yi-bu-fen/3-main-discuss-topic.html">
            
                    
                    三、接受美学主要探讨的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../di-yi-bu-fen/4-authors-novels.html">
            
                <a href="../di-yi-bu-fen/4-authors-novels.html">
            
                    
                    四、接受美学的代表作家及作品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../di-yi-bu-fen/5-litereture-critisize.html">
            
                <a href="../di-yi-bu-fen/5-litereture-critisize.html">
            
                    
                    五、接受美学与文学批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../di-yi-bu-fen/6-change-and-develop.html">
            
                <a href="../di-yi-bu-fen/6-change-and-develop.html">
            
                    
                    六、接受美学的发展与流变
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../di-er-bu-fen.html">
            
                <a href="../di-er-bu-fen.html">
            
                    
                    第二部分
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="2-1-1.html">
            
                <a href="2-1-1.html">
            
                    
                    一、托尔斯泰为何否定莎士比亚
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1.1" data-path="2-1-2.html">
            
                <a href="2-1-2.html">
            
                    
                    ——谈文学接受的差异性与背离性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="2-2-1.html">
            
                <a href="2-2-1.html">
            
                    
                    二、析“一千个人，一千个哈姆莱特”
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.2.1" data-path="2-2-2.html">
            
                <a href="2-2-2.html">
            
                    
                    ——谈艺术形象与艺术接受
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="2-3-1.html">
            
                <a href="2-3-1.html">
            
                    
                    三、维特热的兴起与消退
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.3.1" data-path="2-3-2.html">
            
                <a href="2-3-2.html">
            
                    
                    ——谈文学接受审美趣味的转移
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="2-4-1.html">
            
                <a href="2-4-1.html">
            
                    
                    四、震动欧洲的《欧那尼之战》
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.4.1" data-path="2-4-2.html">
            
                <a href="2-4-2.html">
            
                    
                    ——谈文学接受的期待视野
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="2-5-1.html">
            
                <a href="2-5-1.html">
            
                    
                    五、重新被发现的卡夫卡
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.5.1" data-path="2-5-2.html">
            
                <a href="2-5-2.html">
            
                    
                    ——谈文学接受的滞后现象
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="2-6-1.html">
            
                <a href="2-6-1.html">
            
                    
                    六、荷马史诗为我们提供了什么？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.6.1" data-path="2-6-2.html">
            
                <a href="2-6-2.html">
            
                    
                    ——谈文艺的多种功能与接受的价值取向
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="2-7-1.html">
            
                <a href="2-7-1.html">
            
                    
                    七、从艺术客体到审美对象
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.7.1" data-path="2-7-2.html">
            
                <a href="2-7-2.html">
            
                    
                    ——谈文学接受的心理机制
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../di-san-bu-fen.html">
            
                <a href="../di-san-bu-fen.html">
            
                    
                    第三部分
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../test.html">
            
                <a href="../test.html">
            
                    
                    test
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                <a href="../di-san-bu-fen/guan-yu-sha-shi-bi-ya-de-xin-hua-ti.html">
            
                    
                    关于莎士比亚的新话题
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >——谈文学接受的心理机制</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x4E00;-"><center> &#x4E00; </center></h2>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E4B;&#x6240;&#x4EE5;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x4F20;&#x8FBE;&#x65B9;&#x5F0F;&#x3002;&#x201C;&#x6587;&#x5B66;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x5B83;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x5F62;&#x8C61;&#x53CD;&#x6620;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#xFF0C;&#x4F20;&#x8FBE;&#x4F5C;&#x8005;&#x601D;&#x60F3;&#x611F;&#x60C5;&#x7684;&#x201D;&#x3002;&#x522B;&#x6797;&#x65AF;&#x57FA;&#x5728;&#x8C08;&#x5230;&#x6587;&#x5B66;&#x4E0E;&#x54F2;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x533A;&#x522B;&#x65F6;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x54F2;&#x5B66;&#x5BB6;&#x7528;&#x4E09;&#x6BB5;&#x8BBA;&#x6CD5;&#xFF0C;&#x8BD7;&#x4EBA;&#x7528;&#x5F62;&#x8C61;&#x548C;&#x56FE;&#x753B;&#x8BF4;&#x8BDD;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x4EEC;&#x8BF4;&#x7684;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x201D;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF1A;&#x201C;&#x79D1;&#x5B66;&#x901A;&#x8FC7;&#x7406;&#x6027;&#x5206;&#x89E3;&#x6D3B;&#x52A8;&#xFF0C;&#x4ECE;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x73B0;&#x8C61;&#x4E2D;&#x628A;&#x666E;&#x904D;&#x89C2;&#x5FF5;&#x62BD;&#x8C61;&#x51FA;&#x6765;&#x3002;&#x827A;&#x672F;&#x901A;&#x8FC7;&#x60F3;&#x8C61;&#x7684;&#x521B;&#x9020;&#x6D3B;&#x52A8;&#xFF0C;&#x7528;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x5F62;&#x8C61;&#x628A;&#x666E;&#x904D;&#x89C2;&#x5FF5;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x201D;&#x3002;&#x2460;&#x540C;&#x6837;&#xFF0C;&#x6587;&#x5B66;&#x4E0E;&#x5176;&#x5B83;&#x827A;&#x672F;&#x95E8;&#x7C7B;&#x76F8;&#x6BD4;&#xFF0C;&#x5176;&#x4F20;&#x8FBE;&#x65B9;&#x5F0F;&#x5374;&#x53C8;&#x522B;&#x5177;&#x4E00;&#x683C;&#x3002;&#x4E00;&#x5EA7;&#x96D5;&#x50CF;&#x3001;&#x4E00;&#x5E45;&#x753B;&#x3001;&#x4E00;&#x6B21;&#x6F14;&#x51FA;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x89C6;&#x542C;&#x4E0E;&#x89E6;&#x6478;&#xFF0C;&#x7528;&#x76F4;&#x63A5;&#x611F;&#x53D7;&#x7684;&#x65B9;&#x5F0F;&#x6B23;&#x8D4F;&#x5B83;&#x3001;&#x63A5;&#x53D7;&#x5B83;&#xFF0C;&#x7406;&#x89E3;&#x5F62;&#x8C61;&#x7684;&#x610F;&#x4E49;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6587;&#x5B66;&#x662F;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x827A;&#x672F;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x8BED;&#x8A00;&#x4E3A;&#x5A92;&#x4ECB;&#xFF0C;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x7684;&#x4F20;&#x8FBE;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x4EBA;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x6587;&#x5B66;&#x5F62;&#x8C61;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x4F5C;&#x7528;&#x4E8E;&#x8BFB;&#x8005;&#x7684;&#x611F;&#x5B98;&#xFF0C;&#x5B83;&#x662F;&#x95F4;&#x63A5;&#x6027;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x8BFB;&#x8005;&#x4E5F;&#x8981;&#x501F;&#x52A9;&#x4E8E;&#x89C6;&#x89C9;&#x9605;&#x8BFB;&#x4F5C;&#x54C1;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6587;&#x5B66;&#x5F62;&#x8C61;&#x5E76;&#x975E;&#x4EBA;&#x4EEC;&#x773C;&#x6240;&#x80FD;&#x89C1;&#xFF0C;&#x8033;&#x6240;&#x80FD;&#x95FB;&#x5230;&#x7684;&#x3002;&#x901A;&#x5E38;&#x6240;&#x8C13;&#x201C;&#x5982;&#x89C1;&#x5176;&#x4EBA;&#x201D;&#x3001;&#x201C;&#x5982;&#x95FB;&#x5176;&#x58F0;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x8BFB;&#x8005;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x975E;&#x76F4;&#x63A5;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x901A;&#x8FC7;&#x5F62;&#x8C61;&#x4F20;&#x60C5;&#x8FBE;&#x610F;&#xFF0C;&#x800C;&#x5F62;&#x8C61;&#x53C8;&#x5BC4;&#x5BD3;&#x4E8E;&#x8BED;&#x8A00;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x5C31;&#x89C4;&#x5B9A;&#x4E86;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x7279;&#x8D28;&#xFF1A;&#x5B83;&#x901A;&#x5E38;&#x5305;&#x542B;&#x7740;&#x8A00;&#x3001;&#x8C61;&#x3001;&#x610F;&#x4E09;&#x4E2A;&#x5C42;&#x9762;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E5F;&#x5C31;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#xFF1A;&#x4E00;&#x3001;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#xFF0C;&#x4E8C;&#x3001;&#x5473;&#x8C61;&#x609F;&#x610F;&#xFF0C;&#x4E09;&#x3001;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x9636;&#x6BB5;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x4EE5;&#x8BED;&#x4E49;&#x5185;&#x5BB9;&#x7684;&#x5177;&#x8C61;&#x53CD;&#x6620;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x8FDB;&#x884C;&#x610F;&#x8C61;&#x518D;&#x73B0;&#x4E0E;&#x4E30;&#x5BCC;&#xFF1B;&#x5728;&#x5473;&#x8C61;&#x609F;&#x610F;&#x9636;&#x6BB5;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7531;&#x8C61;&#x51FA;&#x53D1;&#xFF0C;&#x901A;&#x8FC7;&#x77E5;&#x6027;&#x5206;&#x6790;&#xFF0C;&#x4F53;&#x8C61;&#x609F;&#x610F;&#xFF1B;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x9636;&#x6BB5;&#xFF0C;&#x901A;&#x8FC7;&#x76F4;&#x89C9;&#x5BA1;&#x7F8E;&#x60F3;&#x8C61;&#xFF0C;&#x60F3;&#x8C61;&#x7684;&#x80FD;&#x52A8;&#x6027;&#x5F97;&#x5230;&#x6781;&#x5927;&#x53D1;&#x6325;&#xFF0C;&#x4EA7;&#x751F;&#x51FA;&#x7EDA;&#x4E3D;&#x7684;&#x534E;&#x5F69;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x201C;&#x5404;&#x4EE5;&#x5176;&#x60C5;&#x81EA;&#x5F97;&#x201D;&#x7684;&#x9605;&#x8BFB;&#x6548;&#x679C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E3B;&#x4F53;&#x51ED;&#x5176;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x7406;&#x89E3;&#x529B;&#xFF0C;&#x7834;&#x8BD1;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#xFF0C;&#x518D;&#x9020;&#x60F3;&#x8C61;&#xFF0C;&#x4E3A;&#x5473;&#x8C61;&#x609F;&#x610F;&#x6253;&#x4E0B;&#x57FA;&#x7840;&#x3002;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x7EBF;&#x6027;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#xFF0C;&#x662F;&#x8BFB;&#x8005;&#x9762;&#x5BF9;&#x7684;&#x76F4;&#x63A5;&#x73B0;&#x5B9E;&#x3002;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#x4E0D;&#x4EC5;&#x4E0E;&#x4E00;&#x4E9B;&#x6982;&#x5FF5;&#x8054;&#x7CFB;&#xFF0C;&#x800C;&#x4E14;&#x4E0E;&#x4E8B;&#x7269;&#x8868;&#x8C61;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#xFF1B;&#x56E0;&#x6B64;&#xFF0C;&#x5B83;&#x65E2;&#x6709;&#x4F20;&#x8FBE;&#x6982;&#x5FF5;&#x548C;&#x62BD;&#x8C61;&#x8BA4;&#x8BC6;&#x7684;&#x6548;&#x7528;&#xFF0C;&#x53C8;&#x5177;&#x6709;&#x4F20;&#x8FBE;&#x8868;&#x8C61;&#x548C;&#x5177;&#x8C61;&#x8BA4;&#x8BC6;&#x7684;&#x529F;&#x80FD;&#x3002;&#x8BED;&#x8A00;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x5341;&#x5206;&#x5F62;&#x8C61;&#x5316;&#x7684;&#x6587;&#x5B66;&#x8BED;&#x8A00;&#xFF0C;&#x4E5F;&#x4ECD;&#x662F;&#x5C5E;&#x4E8E;&#x7B2C;&#x4E8C;&#x4FE1;&#x53F7;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x4EC5;&#x662F;&#x5145;&#x5F53;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x7B2C;&#x4E00;&#x4FE1;&#x53F7;&#x7CFB;&#x7EDF;&#x7684;&#x7B26;&#x53F7;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4EBA;&#x4EEC;&#x6B63;&#x662F;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#x4E0E;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x8868;&#x8C61;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4FDD;&#x6301;&#x8BB0;&#x5FC6;&#x3001;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#x3001;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x7684;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#x4E0E;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x7684;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x8054;&#x7CFB;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x9605;&#x8BFB;&#x4E3B;&#x4F53;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x7684;&#x601D;&#x7EF4;&#x6D3B;&#x52A8;&#x57FA;&#x7840;&#x3002;&#x8BFB;&#x8005;&#x901A;&#x8FC7;&#x7B2C;&#x4E00;&#x6B65;&#x8BFB;&#x91CA;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#xFF0C;&#x5F97;&#x6089;&#x8BED;&#x8A00;&#x7684;&#x5177;&#x8C61;&#x8BED;&#x4E49;&#x5185;&#x5BB9;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x8111;&#x5B50;&#x91CC;&#x50A8;&#x85CF;&#x7684;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x5177;&#x8C61;&#xFF0C;&#x8FDB;&#x884C;&#x518D;&#x9020;&#x60F3;&#x8C61;&#x6D3B;&#x52A8;&#xFF1B;&#x4E8E;&#x662F;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x9886;&#x7565;&#x5230;&#x6731;&#x81EA;&#x6E05;&#x7B14;&#x4E0B;&#x7684;&#x201C;&#x8377;&#x5858;&#x6708;&#x8272;&#x201D;&#xFF0C;&#x770B;&#x5230;&#x9C81;&#x8FC5;&#x7B14;&#x4E0B;&#x7684;&#x7965;&#x6797;&#x5AC2;&#x5F62;&#x8C61;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x6D77;&#x660E;&#x5A01;&#x300A;&#x8001;&#x4EBA;&#x4E0E;&#x6D77;&#x300B;&#x91CC;&#x7684;&#x60CA;&#x9669;&#x573A;&#x9762;&#x548C;&#x4F53;&#x9669;&#x5230;&#x52A0;&#x7F2A;&#x4F5C;&#x54C1;&#x4E2D;&#x201C;&#x5C40;&#x5916;&#x4EBA;&#x201D;&#x7684;&#x97F5;&#x5473;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5728;&#x91CA;&#x8A00;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x4E3B;&#x4F53;&#x4E00;&#x822C;&#x80FD;&#x4E25;&#x683C;&#x9075;&#x7167;&#x8BED;&#x8A00;&#x7B26;&#x53F7;&#x6240;&#x89C4;&#x5B9A;&#x7684;&#x8BED;&#x4E49;&#x8FDB;&#x884C;&#x518D;&#x9020;&#x60F3;&#x8C61;&#xFF0C;&#x6240;&#x83B7;&#x610F;&#x8C61;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x8BED;&#x4E49;&#x5185;&#x5BB9;&#x7684;&#x53CD;&#x6620;&#x3002;&#x5C3D;&#x7BA1;&#x4E0D;&#x540C;&#x4E3B;&#x4F53;&#x95F4;&#x7684;&#x6587;&#x5316;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x5DEE;&#x5F02;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x6240;&#x83B7;&#x610F;&#x8C61;&#x5DEE;&#x5F02;&#x4E0D;&#x4F1A;&#x592A;&#x5927;&#x3002;&#x8FD9;&#x7C7B;&#x7531;&#x8BED;&#x4E49;&#x5185;&#x5BB9;&#x6240;&#x89C4;&#x5B9A;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x53EF;&#x79F0;&#x4E3A;&#x201C;&#x8A00;&#x5185;&#x4E4B;&#x8C61;&#x201D;&#x3002;&#x5B83;&#x4EEC;&#x867D;&#x7136;&#x6BD4;&#x8F83;&#x5355;&#x8584;&#x3001;&#x7B80;&#x7EA6;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x660E;&#x8C61;&#x6D3B;&#x52A8;&#x5173;&#x952E;&#x6027;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x4E3A;&#x8FDB;&#x4E00;&#x6B65;&#x201C;&#x660E;&#x8C61;&#x201D;&#x63D0;&#x4F9B;&#x4E86;&#x5BA2;&#x89C2;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8054;&#x60F3;&#x662F;&#x6587;&#x5B66;&#x9605;&#x8BFB;&#x4E2D;&#x7B2C;&#x4E8C;&#x73AF;&#x8282;&#x3002;&#x4E3B;&#x4F53;&#x51ED;&#x501F;&#x4E1A;&#x5DF2;&#x83B7;&#x5F97;&#x7684;&#x8A00;&#x5185;&#x4E4B;&#x8C61;&#xFF08;&#x5982;&#x4EBA;&#x7269;&#x3001;&#x4E8B;&#x4EF6;&#x3001;&#x666F;&#x7269;&#x7B49;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x7167;&#x4EBA;&#x7269;&#x6D3B;&#x52A8;&#x7684;&#x903B;&#x8F91;&#x3001;&#x4E8B;&#x4EF6;&#x53D1;&#x5C55;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x5C40;&#x90E8;&#x666F;&#x7269;&#x5728;&#x5168;&#x666F;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#x7B49;&#xFF0C;&#x7ECF;&#x8FC7;&#x8054;&#x60F3;&#x800C;&#x751F;&#x53D1;&#x3001;&#x521B;&#x9020;&#x51FA;&#x8BED;&#x4E49;&#x4E2D;&#x5E76;&#x672A;&#x76F4;&#x63A5;&#x63D0;&#x4F9B;&#x7684;&#x753B;&#x9762;&#x6765;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x4EBA;&#x7269;&#x66F4;&#x4E30;&#x5BCC;&#x3001;&#x4E8B;&#x4EF6;&#x66F4;&#x5B8C;&#x7F8E;&#x3001;&#x666F;&#x7269;&#x66F4;&#x201C;&#x5B8C;&#x5F62;&#x201D;&#x3002;&#x6240;&#x8C13;&#x201C;&#x53E3;&#x5C3D;&#x5C3A;&#x5E45;&#xFF0C;&#x795E;&#x9A70;&#x5343;&#x91CC;&#x201D;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x8054;&#x60F3;&#x3002;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#x8BA4;&#x4E3A;:&#x201C;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x8BD7;&#x7684;&#x4EBA;&#x4F1A;&#x628A;&#x4F5C;&#x8005;&#x8BD7;&#x53E5;&#x4E2D;&#x53EA;&#x900F;&#x9732;&#x4E00;&#x661F;&#x534A;&#x70B9;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x5230;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x53BB;&#x53D1;&#x5C55;&#x201D;&#x3002;&#x2461;&#x679C;&#x6208;&#x91CC;&#x8BF4;&#x666E;&#x5E0C;&#x91D1;&#x7684;&#x8BD7;&#xFF0C;&#x201C;&#x6BCF;&#x4E00;&#x4E2A;&#x5B57;&#x90FD;&#x662F;&#x65E0;&#x5E95;&#x6DF1;&#x6E0A;&#xFF0C;&#x6BCF;&#x9996;&#x8BD7;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x660E;&#x6717;&#x7684;&#x4E16;&#x754C;&#x201D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x542B;&#x4E0D;&#x5C3D;&#x4E4B;&#x610F;&#x4E8E;&#x8A00;&#x5916;&#x201D;&#x3002;                        </p>
<p>&#x2003;&#x2003;&#x5BF9;&#x201C;&#x8A00;&#x5916;&#x4E4B;&#x8C61;&#x201D;&#x7684;&#x628A;&#x63E1;&#x4E0E;&#x91CA;&#x4E49;&#xFF0C;&#x662F;&#x201C;&#x660E;&#x8C61;&#x201D;&#x7684;&#x53E6;&#x4E00;&#x9014;&#x5F84;&#x3002;&#x5B83;&#x987B;&#x9760;&#x4E3B;&#x4F53;&#x7684;&#x827A;&#x672F;&#x7D20;&#x517B;&#x3001;&#x77E5;&#x8BC6;&#x7ECF;&#x9A8C;&#x548C; &#x60F3;&#x8C61;&#x80FD;&#x529B;&#x800C;&#x83B7;&#x53D6;&#x3002;&#x201C;&#x8A00;&#x5916;&#x4E4B;&#x8C61;&#x201C;&#x8F83;&#x201D;&#x201C;&#x8A00;&#x5185;&#x201D;&#x66F4;&#x4E30;&#x5BCC;&#x3002;&#x4F46;&#x4E3B;&#x4F53;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x53CA;&#x5176;&#x662F;&#x5426;&#x5F97;&#x5230;&#x53D1;&#x6325;&#xFF0C;&#x662F;&#x83B7;&#x5F97;&#x201C;&#x8A00;&#x5916;&#x4E4B;&#x8C61;&#x201D;&#x7684;&#x4FDD;&#x969C;&#x3002;&#x4F8B;&#x5982;:&#x300A;&#x54C8;&#x59C6;&#x83B1;&#x7279;&#x300B;&#x4E2D;&#x6BB5;&#x8457;&#x540D;&#x7684;&#x770B;&#x4E91;&#x5BF9;&#x8BDD;&#xFF08;&#x54C8;&#x4E0E;&#x9976;&#x820C;&#x8001;&#x81E3;&#x6CE2;&#x6D1B;&#x6D85;&#x65AF;&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x5BF9;&#x8BDD;&#x4F3C;&#x4E4E;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5B64;&#x7ACB;&#x5730;&#x6765;&#x770B;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x4E9B;&#x6BEB;&#x4E0D;&#x76F8;&#x5E72;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x8BDD;&#x3002;&#x4F46;&#x662F;&#x901A;&#x8FC7;&#x8BED;&#x5883;&#x5206;&#x6790;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x542C;&#x51FA;&#x5728;&#x8FD9;&#x4E9B;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x53CD;&#x6620;&#x4E86;&#x8FD9;&#x4F4D;&#x8457;&#x540D;&#x7684;&#x4E39;&#x9EA6;&#x738B;&#x5B50;&#x5BF9;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x2014;&#x2014;&#x4EBA;&#x5FC3;&#x53F5;&#x6D4B;&#x3002;&#x5C31;&#x8FDE;&#x4ED6;&#x4EB2;&#x751F;&#x6BCD;&#x4EB2;&#xFF0C;&#x4ED6;&#x4E5F;&#x65E0;&#x6CD5;&#x731C;&#x900F;&#xFF1A;&#x5979;&#x7A76;&#x7ADF;&#x201C;&#x50CF;&#x80F3;&#x9A7C;&#x3001;&#x9F2C;&#x9F20;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x6761;&#x6BCD;&#x9CB8;&#x201D;&#xFF1F;&#x65E0;&#x7591;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F26;&#x5916;&#x4E4B;&#x97F3;&#xFF0C;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#xFF0C;&#x7ED9;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x63D0;&#x4F9B;&#x4E86;&#x521B;&#x9020;&#x6027;&#x7684;&#x60F3;&#x8C61;&#x7A7A;&#x95F4;&#x3002;                </p>
<p>&#x2003;&#x2003;&#x6574;&#x4E2A;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x9636;&#x6BB5;&#xFF0C;&#x662F;&#x6587;&#x5B66;&#x9605;&#x8BFB;&#x7684;&#x57FA;&#x7840;&#x9636;&#x6BB5;;&#x91CA;&#x8A00;&#x662F;&#x57FA;&#x672C;&#x624B;&#x6BB5;&#xFF0C;&#x660E;&#x8C61;&#x662F;&#x7EFC;&#x5408;&#x6548;&#x679C;&#xFF0C;&#x800C;&#x660E;&#x8C61;&#x53C8;   &#x8981;&#x9760;&#x4E3B;&#x4F53;&#x5FC3;&#x7406;&#x60F3;&#x8C61;&#x6D3B;&#x52A8;&#x6765;&#x5B9E;&#x73B0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E3B;&#x4F53;&#x6240;&#x83B7;&#x7684;&#x201C;&#x8C61;&#x201D;&#x7684;&#x4E30;&#x539A;&#x4E0E;&#x8D2B;&#x5F31;&#xFF0C;&#x4E0E;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x7D20;&#x517B;&#x5BC6;&#x5207;&#x76F8; &#x5173;&#x3002;&#x8A00;&#x5185;&#x4E4B;&#x8C61;&#xFF0C;&#x80FD;&#x4E3A;&#x5177;&#x5907;&#x4E00;&#x822C;&#x9605;&#x8BFB;&#x6C34;&#x5E73;&#x7684;&#x8BFB;&#x8005;&#x6240;&#x83B7;&#xFF0C;&#x4F46;&#x8A00;&#x5916;&#x4E4B;&#x8C61;&#x5219;&#x8981;&#x9760;&#x4E3B;&#x4F53;&#x4E30;&#x5BCC;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x548C;&#x827A;&#x672F;&#x7D20;&#x517B;&#x3002;&#x90A3;&#x4E9B;&#x4EBA;&#x751F;&#x7ECF;&#x9A8C;&#x5355;&#x8584;&#xFF0C;&#x827A;&#x672F;&#x7D20;&#x517B;&#x53C8;&#x4E0D;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x96BE;&#x751F;&#x53D1;&#x51FA;&#x4E30;&#x539A;&#x7684;&#x201C;&#x8A00;&#x5916;&#x4E4B;&#x8C61;&#x201D;&#x6765;&#x3002;    </p>
<h2 id="&#x4E8C;-"><center> &#x4E8C; </center></h2>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x4F20;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x4EE5;&#x5F62;&#x8C61;&#x4F20;&#x60C5;&#x8FBE;&#x610F;&#x7684;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x4E4B;&#x540E;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x8F6C;&#x5165;&#x5473;&#x8C61;&#x609F;&#x610F;&#x9636;&#x6BB5;&#x3002;&#x610F;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x611F;&#x60C5;&#x548C;&#x601D;&#x60F3;&#x7684;&#x5408;&#x79F0;&#xFF0C;&#x5B83;&#x65E2;&#x5305;&#x542B;&#x7740;&#x60C5;&#xFF08;&#x60C5;&#x611F;&#xFF09;&#xFF0C;&#x53C8;&#x5305;&#x542B;&#x7740;&#x7406;&#xFF08;&#x601D;&#x60F3;&#xFF09;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x53E4;&#x4EBA;&#x79F0;:&#x5FC3;&#x4E4B;&#x6240;&#x4E4B;&#x8C13;&#x610F;&#xFF0C;&#x4ECE;&#x5FC3;&#x5BDF;&#x8A00;&#x800C;&#x77E5;&#x610F;&#x4E5F;&#x3002;&#x5218;&#x52F0;&#x5728;&#x300A;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#x300B;&#x4E2D;&#x628A;&#x60C5;&#x4E0E;&#x610F;&#x5BF9;&#x8A00;&#xFF0C;&#x4E5F;&#x53EF;&#x89C1;&#x5176;&#x6240;&#x6307;&#x3002;                                                                     </p>
<p>&#x2003;&#x2003;&#x666E;&#x901A;&#x4F5C;&#x54C1;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x662F;&#x8981;&#x7ECF;&#x8FC7;&#x7531;&#x8C61;&#x89E3;&#x610F;&#xFF0C;&#x8FBE;&#x5230;&#x9605;&#x8BFB;&#x7684;&#x5B9E;&#x73B0;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x7684;&#x54C1;&#xFF0C;&#x7531;&#x4E8E;&#x5B83;&#x5177;&#x6709;&#x5F62;&#x8C61;&#x6027;&#x8FD9;&#x4E00;&#x7279;&#x5F81;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7ECF;&#x8FC7;&#x5473;&#x8C61;&#x609F;&#x610F;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF0C;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x5BA1;&#x7F8E;&#x7684;&#x4EAB;&#x53D7;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5473;&#x5373;&#x4F53;&#x9A8C;&#xFF0C;&#x5B83;&#x662F;&#x4F5C;&#x4E3A;&#x4E3B;&#x4F53;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x4E00;&#x79CD;&#x8BA4;&#x77E5;&#x6D3B;&#x52A8;&#xFF0C;&#x4F46;&#x5B83;&#x4E0E;&#x7406;&#x6027;&#x77E5;&#x89E3;&#x6D3B;&#x52A8;&#x5F88;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4F53;&#x9A8C;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x8BA4;&#x77E5;&#x5E26;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6A21;&#x7CCA;&#x6027;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x90A3;&#x79CD;&#x201C;&#x53EA;&#x53EF;&#x610F;&#x4F1A;&#xFF0C;&#x4E0D;&#x53EF;&#x8A00;&#x4F20;&#x201D;&#x7684;&#x5BA1;&#x7F8E;&#x7279;&#x5F81;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x4F53;&#x9A8C;&#x624D;&#x4F1A;&#x5F15;&#x8D77;&#x5BA1;&#x7F8E;&#x5FEB;&#x611F;&#x3002;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#x8BF4;&#x660E;&#xFF1A;&#x7F57;&#x66FC;-&#x7F57;&#x5170;&#x5728;&#x5199;&#x514B;&#x5229;&#x65AF;&#x6735;&#x592B;&#x89C1;&#x5230;&#x4E00;&#x4F4D;&#x80FD;&#x8BA8;&#x5F97;&#x5973;&#x4EBA;&#x559C;&#x6B22;&#x7684;&#x66B4;&#x53D1;&#x6237;&#x513F;&#x5B50;&#x65F6;&#x7684;&#x611F;&#x53D7;&#xFF1A;&#x4ED6;&#x201C;&#x8BF4;&#x8BDD;&#x5F88;&#x751C;&#xFF0C;&#x4E3E;&#x6B62;&#x6F47;&#x6D12;&#xFF0C;&#x53C8;&#x7EC6;&#x53C8;&#x8F6F;&#x7684;&#x624B;&#x7ED9;&#x4EBA;&#x63E1;&#x5728;&#x624B;&#x91CC;&#x4EFF;&#x4F5B;&#x4F1A;&#x5316;&#x6389;&#x7684;&#x201D;&#x3002;&#x4EBA;&#x7684;&#x624B;&#x4E0D;&#x662F;&#x8721;&#x70DB;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x5F15;&#x8D77;&#x5316;&#x6389;&#x7684;&#x8054;&#x60F3;&#x5462;&#xFF1F;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x57FA;&#x4E8E;&#x4E00;&#x79CD;&#x6211;&#x4EEC;&#x5728; &#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x611F;&#x89C9;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E00;&#x79CD;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x611F;&#x53D7;&#x80FD;&#x529B;----&#x4F53;&#x9A8C;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x4F20;&#x8FBE;&#x7684;&#x8FD9;&#x79CD;&#x4F53; &#x9A8C;&#xFF0C;&#x8BFB;&#x8005;&#x540C;&#x6837;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x81EA;&#x8EAB;&#x7684;&#x518D;&#x4F53;&#x9A8C;&#x624D;&#x80FD;&#x611F;&#x53D7;&#x5F97;&#x5230;&#x3002;&#x53C8;&#x5982;&#xFF1A;&#x5F53;&#x6211;&#x4EEC;&#x8BFB;&#x5230;&#x82CF;&#x4E1C;&#x5761;&#x8BCD;&#x201C;&#x5341;&#x5E74;&#x751F;&#x6B7B;&#x4E24;&#x832B; &#x832B;&#xFF0C;&#x4E0D;&#x601D;&#x91CF;&#xFF0C;&#x81EA;&#x96BE;&#x5FD8;&#x3002;&#x5343;&#x91CC;&#x5B64;&#x575F;&#xFF0C;&#x65E0;&#x5904;&#x8BDD;&#x51C4;&#x51C9;&#x2026;&#x2026;&#x201D;&#x65F6;&#xFF0C;&#x4E0D;&#x7981;&#x4F1A;&#x5BF9;&#x8BD7;&#x4EBA;&#x90A3;&#x79CD;&#x60BC;&#x5FF5;&#x4EA1;&#x59BB;&#x7684;&#x60B2;&#x75DB;&#x60C5;&#x7EEA;&#x6709;&#x4E00;&#x79CD;&#x6DF1;&#x6C89;&#x7684;&#x518D;&#x4F53;&#x9A8C;&#x3002;</p>
<p>&#x2003;&#x2003;&#x5473;&#x8C61;&#x609F;&#x610F;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#xFF0C;&#x8981;&#x6BD4;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x590D;&#x6742;&#x8BB8;&#x591A;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5404;&#x7C7B;&#x4F53;&#x88C1;&#xFF0C;&#x5404;&#x79CD;&#x98CE;&#x683C;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5176;&#x4F20;&#x8FBE;&#x65B9;&#x5F0F;&#x4E0D;&#x540C;&#x6240;&#x81F4;&#x3002;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x8BD7;&#x6B4C;&#x6709;&#x8BD7;&#x6B4C;&#x7684;&#x8BFB;&#x6CD5;&#xFF0C;&#x5267;&#x672C;&#x6709;&#x5267;&#x672C;&#x7684;&#x8BFB;&#x6CD5;&#xFF0C;&#x73B0;&#x4EE3;&#x5C0F;&#x8BF4;&#x4E0E;&#x4F20;&#x7EDF;&#x5199;&#x5B9E;&#x5C0F;&#x8BF4;&#x7684;&#x89E3;&#x8BFB;&#x65B9;&#x6CD5;&#x53C8;&#x4E0D;&#x540C;&#x3002;&#x7531;&#x4E8E;&#x5404;&#x7C7B;&#x4F5C;&#x54C1;&#x5728;&#x60C5;&#x4E0E;&#x7406;&#x4F20;&#x8FBE;&#x65B9;&#x5F0F;&#x5404;&#x6709;&#x504F;&#x91CD;&#xFF0C;&#x6709;&#x7684;&#x7740;&#x91CD;&#x4E8E;&#x7531;&#x8C61;&#x4F20;&#x60C5;&#xFF0C;&#x6709;&#x7684;&#x7740;&#x91CD;&#x4E8E;&#x7531;&#x8C61;&#x8FBE;&#x7406;;&#x52A0;&#x4E0A;&#x6587;&#x5B66;&#x610F;&#x8C61;&#x5404;&#x5177;&#x5F62;&#x6001;&#x3001;&#x5404;&#x5177;&#x7279;&#x5F81;&#xFF0C;&#x5B83;&#x4EEC;&#x6216;&#x6613;&#x4E8E;&#x8868;&#x60C5;&#xFF0C;&#x6216;&#x6613;&#x4E8E;&#x8FBE;&#x7406;&#xFF0C;&#x56E0;&#x6B64;&#x6784;&#x6210;&#x79CD;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x4F20;&#x8FBE;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x2003;&#x2003;&#x4E00;&#x822C;&#x8BF4;&#x6709;&#x4EE5;&#x4E0B;&#x4E09;&#x79CD;&#xFF1A;1. &#x518D;&#x73B0;&#x6027;&#x6A21;&#x5F0F;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x7C7B;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x8C61;&#x4E0E;&#x7406;&#xFF08;&#x601D;&#x60F3;&#xFF09;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x73B0;&#x8C61;&#x4E0E;&#x672C;&#x8D28;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x7406;&#x5BD3;&#x4E8E;&#x8C61;&#x4E2D;&#xFF0C;&#x672C;&#x8D28;&#x5BD3;&#x4E8E;&#x73B0;&#x8C61;&#x4E4B;&#x4E2D;&#x3002;&#x601D;&#x60F3;&#x51ED;&#x501F;&#x5177;&#x4F53;&#x73B0;&#x8C61;&#xFF08;&#x610F;&#x8C61;&#xFF09;&#x6765;&#x663E;&#x73B0;&#xFF0C;&#x5176;&#x7279;&#x70B9;&#x662F;&#x201C;&#x7406;&#x56E0;&#x8C61;&#x663E;&#x201D;&#x3002;2.&#x8868;&#x73B0;&#x6027;&#x6A21;&#x5F0F;&#x3002;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x5F80;&#x5F80;&#x501F;&#x52A9;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x5BCC;&#x4E8E;&#x60C5;&#x611F;&#x8272;&#x5F69;&#x7684;&#x5177;&#x8C61;&#xFF0C;&#x6765;&#x5F15;&#x53D1;&#x8BFB;&#x8005;&#x7684;&#x60C5;&#x611F;&#x6D3B;&#x52A8;&#xFF0C;&#x201C;&#x60C5;&#x4F9D;&#x8C61;&#x8868;&#x201D;&#x662F;&#x8FD9;&#x7C7B;&#x6A21;&#x5F0F;&#x4F5C;&#x54C1;&#x7684;&#x7279;&#x70B9;&#x3002;3.&#x8C61;&#x5F81;&#x6027;&#x6A21;&#x5F0F;&#x3002;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8C61;&#x4E0E;&#x7406;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x7279;&#x6B8A;&#x8868;&#x8C61;&#x4E0E;&#x7279;&#x6B8A;&#x60C5;&#x611F;&#x5173;&#x7CFB;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5B83;&#x4EEC;&#x95F4;&#x7684;&#x8054;&#x60F3;&#x5173;&#x7CFB;&#xFF0C;&#x662F;&#x4EE5;&#x5851;&#x9020;&#x8C61;&#x5F81;&#x7269;&#x4E3A;&#x624B;&#x6BB5;&#xFF0C;&#x53BB;&#x8C61;&#x5F81;&#x62BD;&#x8C61;&#x7684;&#x7406;&#x3002;&#x201C;&#x7406;&#x501F;&#x8C61;&#x5F81;&#x201D;&#x662F;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684;&#x6700;&#x5927;&#x7279;&#x70B9;&#x3002;            </p>
<p>&#x2003;&#x2003;&#x4EE5;&#x4E0A;&#x4E09;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x4F20;&#x8FBE;&#x6A21;&#x5F0F;&#xFF0C;&#x89C4;&#x5B9A;&#x4E86;&#x4E0E;&#x4E4B;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x4E09;&#x79CD;&#x4E0D;&#x540C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x3002;&#x518D;&#x73B0;&#x6027;&#x7684;&#x4F20;&#x8FBE;&#x6A21;&#x5F0F;,            &#x89C4;&#x5B9A;&#x4E86;&#x201C;&#x6790;&#x8C61;&#x89E3;&#x7406;&#x201D;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x5BF9;&#x6240;&#x83B7;&#x610F;&#x8C61;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x8FBE;&#x5230;&#x4ECE;&#x73B0;&#x8C61;&#x5230;&#x672C;&#x8D28;&#x7684;&#x62BD;&#x8C61;&#x3002;&#x4F8B;&#x5982;&#x8BFB;&#x300A;&#x963F;Q&#x6B63;&#x4F20;&#x300B;&#xFF0C;&#x4ECE;&#x963F;Q&#x4E0D;&#x914D;&#x59D3;&#x8D75;,&#x604B;&#x7231;&#x60B2;&#x5267;&#xFF0C;&#x4E0D;&#x51C6;&#x9769;&#x547D;&#xFF0C;&#x4EE5;&#x53CA;&#x83AB;&#x540D;&#x5176;&#x5999;&#x88AB;&#x6740;&#x7B49;&#x906D;&#x9645;&#x753B;&#x9762;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x6790;&#x51FA;&#x4F5C;&#x8005;&#x54C0;&#x5176;&#x4E0D;&#x5E78;&#x7684;&#x601D;&#x60F3;&#x3002;&#x53C8;&#x4ECE;&#x963F;Q&#x4E60;&#x67D3;&#x65E7;&#x9053;&#x5FB7;&#x3001;&#x51CC;&#x5F31;&#x754F;&#x5F3A;&#xFF0C;&#x4EE5;&#x53CA;&#x91C7;&#x7528;&#x201C;&#x7CBE;&#x795E;&#x80DC;&#x5229;&#x6CD5;&#x201D;&#x81EA;&#x6211;&#x89E3;&#x8131;&#x7B49;&#x60C5;&#x8282;&#x7684;&#x753B;&#x5E45;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x9C81;&#x8FC5;&#x5BF9;&#x5176;&#x7B14;&#x4E0B;&#x4EBA;&#x7269;&#x6012;&#x5176;&#x4E0D;&#x4E89;&#x7684;&#x8C34;&#x8D23;&#x3002;&#x5728;&#x5BF9;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684; &#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x901A;&#x8FC7;&#x6790;&#x8C61;&#x83B7;&#x5F97;&#x77E5;&#x6027;&#x8BA4;&#x8BC6;&#xFF0C;&#x4ECE;&#x73B0;&#x8C61;&#x62BD;&#x7ECE;&#x672C;&#x8D28;&#xFF08;&#x7406;&#x6027;&#x8BA4;&#x8BC6;&#xFF09;&#xFF0C;&#x8FDB;&#x800C;&#x6DF1;&#x523B;&#x628A;&#x63E1;&#x672C;&#x8D28;&#xFF0C;&#x5B9E;&#x73B0;&#x5BF9;&#x4F5C;&#x54C1;&#x4E3B;&#x65E8;&#x7684;&#x8BA4;&#x8BC6;&#x3002;    </p>
<p>&#x2003;&#x2003;&#x8868;&#x73B0;&#x6027;&#x6A21;&#x5F0F;&#xFF0C;&#x89C4;&#x5B9A;&#x4E86;&#x201C;&#x5473;&#x8C61;&#x4F53;&#x60C5;&#x201D;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x3002;&#x6292;&#x60C5;&#x7C7B;&#x4F5C;&#x54C1;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8BD7;&#x6B4C;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x60C5;&#x666F;&#x4EA4;&#x878D;&#x7684;&#x98CE;&#x666F;&#x8BD7;&#xFF0C;&#x8FD8;&#x662F;&#x76F4;&#x6292;&#x80F8;&#x81C6;&#x7684;&#x6292;&#x60C5;&#x8BD7;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x501F;&#x7528;&#x60C5;&#x611F;&#x7684;&#x201C;&#x5BA2;&#x89C2;&#x5BF9;&#x5E94;&#x7269;&#x201D;&#x6292;&#x53D1;&#x60C5;&#x6000;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x5FC5;&#x987B;&#x540C;&#x7965;&#x628A;&#x60C5;&#x611F;&#x79FB;&#x5165;&#xFF0C;&#x8FDB;&#x800C;&#x4F53;&#x5473;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x53EF;&#x80FD;&#x628A;&#x63E1;&#x5230;&#x4F5C;&#x8005;&#x8D77;&#x4F0F;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5E76;&#x8FBE;&#x5230;&#x5171;&#x9E23;&#x3002;&#x4F8B;&#x5982;&#x8BFB;&#x674E;&#x6E05;&#x7167;&#x7684;&#x8BCD;&#xFF0C;&#x201C;&#x5BFB;&#x5BFB;&#x89C5;&#x89C5;&#xFF0C;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#xFF0C;&#x51C4;&#x51C4;&#x60E8;&#x60E8;&#x621A;&#x621A;&#x201D;&#x548C;&#x201C;&#x68A7;&#x6850;&#x66F4;&#x517C;&#x7EC6;&#x96E8;&#xFF0C;&#x5230;&#x9EC4;&#x660F;&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#x2026;&#x2026;&#x3002;&#x201D;&#x4EC5;&#x662F;&#x901A;&#x8FC7;&#x6790;&#x8C61;&#x89E3;&#x7406;&#x662F;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x9605;&#x8BFB;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x5473;&#x8C61;&#x800C;&#x4F53;&#x9A8C;&#x51FA;&#x5176;&#x4E2D;&#x7684;&#x60C5;&#x6765;&#x3002;&#x60C5;&#x611F;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x611F;&#x53D7;&#x4E2D;&#xFF0C;&#x5C31;&#x50CF;&#x68EE;&#x6797;&#x4E2D;&#x7684;&#x706F;&#x706B;&#xFF0C;&#x65F6;&#x800C;&#x4EA4;&#x53C9;&#x91CD;&#x8FED;,&#x65F6;&#x800C;&#x76F8;&#x4E92;&#x62B5;&#x6D88;&#x3001;&#x63A9;&#x76D6;,&#x65F6;&#x800C;&#x5728;&#x51B2;&#x7A81;&#x4E2D;&#x7206;&#x53D1;&#x4E3A;&#x6FC0;&#x60C5;&#xFF0C;&#x56E0;&#x800C;&#x5B83;&#x662F;&#x65E0;&#x6CD5;&#x201C;&#x91CA;&#x8C61;&#x89E3;&#x4E49;&#x201D;&#x7684;&#x3002;&#x5728;&#x5473;&#x8C61;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x83B7;&#x5F97;&#x610F;&#x8C61;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x666E;&#x901A;&#x60C5;&#x611F;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x5305;&#x542B;&#x7740;&#x4E2A;&#x4EBA;&#x7279;&#x6B8A;&#x7684;&#x60C5;&#x611F;&#x7B26;&#x53F7;&#x3002;&#x4F8B;&#x5982;&#x9605;&#x8BFB;&#x9A6C;&#x81F4;&#x8FDC;&#x7684;&#x300A;&#x5929;&#x51C0;&#x6C99;&#x300B;&#xFF0C;&#x67AF;&#x85E4;&#x8001;&#x6811;&#x660F;&#x9E26;&#x7B49;&#x610F;&#x8C61;&#x4F20;&#x8FBE;&#x4E86;&#x6101;&#x6005;&#x3001;&#x5BC2;&#x5BDE;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5C0F;&#x6865;&#x6D41;&#x6C34;&#x4EBA;&#x5BB6;&#x7B49;&#x610F;&#x8C61;&#x5524;&#x8D77;&#x606C;&#x9759;&#x3001;&#x5B89;&#x9002;&#x7684;&#x60C5;&#x601D;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x7686;&#x5C5E;&#x666E;&#x901A;&#x60C5;&#x611F;&#x3002;&#x5018;&#x82E5;&#x8BFB;&#x82E5;&#x6070;&#x597D;&#x662F;&#x4E00;&#x4F4D;&#x98D8;&#x96F6;&#x5728;&#x5F02;&#x5730;&#x7684;&#x6E38;&#x5B50;&#xFF0C;&#x5F53;&#x4ED6;&#x8BFB;&#x5230;&#x201C;&#x5915;&#x9633;&#x897F;&#x4E0B;&#xFF0C;&#x65AD;&#x80A0;&#x4EBA;&#x5728;&#x5929;&#x6DAF;&#x201D;&#x8BF8;&#x53E5;&#x65F6;&#x4E00;&#x79CD;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#x3001;&#x82E6;&#x96E8;&#x8352;&#x90CA;&#x7684;&#x201C;&#x522B;&#x6709;&#x4E00;&#x756A;&#x6ECB;&#x5473;&#x5728;&#x5FC3;&#x5934;&#x201D;&#xFF0C;&#x8FD9;&#x5219;&#x5C5E;&#x4E8E;&#x4E2A;&#x4EBA;&#x72EC;&#x7279;&#x7684;&#x611F;&#x53D7;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x5473;&#x8C61;&#x4F53;&#x60C5;&#x9636;&#x6BB5;&#x8981;&#x7ECF;&#x8FC7;&#x6CA1;&#x666E;&#x901A;&#x60DC;&#x611F;&#x7684;&#x628A; &#x63E1;&#xFF0C;&#x8FBE;&#x5230;&#x5BF9;&#x4F5C;&#x8005;&#x60C5;&#x611F;&#x7684;&#x4F53;&#x5473;&#xFF0C;&#x8FDB;&#x800C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x60C5;&#x611F;&#x79FB;&#x5165;&#xFF0C;&#x8FBE;&#x5230;&#x5171;&#x9E23;&#x3002;</p>
<p>&#x2003;&#x2003;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x4F20;&#x8FBE;&#x6A21;&#x5F0F;&#xFF0C;&#x89C4;&#x5B9A;&#x4E86;&#x660E;&#x8C61;&#x609F;&#x7406;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x3002;&#x8C61;&#x5F81;&#x6027;&#x4F5C;&#x54C1;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x88AB;&#x6545;&#x610F;&#x5938;&#x5F20;&#x3001;&#x53D8;&#x5F62;&#x3001;&#x626D;&#x66F2;&#x7684;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EE5;&#x4E0D;&#x5408;&#x5E38;&#x89C4;&#x548C;&#x8352;&#x8BDE;&#x611F;&#x3002;&#x4F8B;&#x5982;:&#x592B;&#x59BB;&#x5F04;&#x4E0D;&#x660E;&#x662F;&#x4E0D;&#x662F;&#x592B;&#x59BB;;&#x63A8;&#x9500;&#x5458;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x4E00;&#x53EA;&#x5927;&#x7532;&#x866B;&#xFF1B;&#x88AB;&#x5217;&#x8F66;&#x4E22;&#x5728;&#x8352;&#x91CE;&#x7684;&#x65C5;&#x5BA2;&#x5C31;&#x5730;&#x7E41;&#x884D;&#xFF0C;&#x5EFA;&#x7ACB;&#x57CE;&#x9547;&#xFF0C;&#x628A;&#x6392;&#x51FA;&#x7684;&#x6DB2;&#x4F53;&#x91CD;&#x65B0; &#x8F93;&#x5165;&#x4F24;&#x5458;&#x7684;&#x4F53;&#x5185;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x79CD;&#x8352;&#x8BDE;&#x3001;&#x4E0D;&#x5408;&#x5E38;&#x89C4;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x4EE5;&#x5F3A;&#x70C8;&#x3001;&#x6050;&#x6016;&#x548C;&#x83AB;&#x540D;&#x7684;&#x60C5;&#x7EEA;&#x649E;&#x51FB;&#x7740;&#x8BFB;&#x8005;&#x7684;&#x5FC3;&#x6249;&#xFF0C;&#x4F7F;&#x5176;&#x4F53;&#x9A8C;&#x5230;&#x610F;&#x5916;&#x7684;&#x3001;&#x5DE8;&#x5927;&#x7684;&#x611F;&#x60C5;&#x51B2;&#x51FB;&#x3002;&#x9762;&#x5BF9;&#x8FD9;&#x79CD;&#x5177;&#x6709;&#x62BD;&#x8C61;&#x8089;&#x611F;&#x7684;&#x8352;&#x8BDE;&#x8C61;&#x5F81;&#x7269;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x601D;&#x60F3;&#x77E5;&#x89C9;&#x5316;&#x7684;&#x79EF;&#x6781;&#x6027;&#x5F97;&#x5230;&#x6781;&#x5927;&#x7684;&#x8C03;&#x52A8;&#xFF0C;&#x7CBE;&#x795E;&#x53D8;&#x5F97;&#x9AD8;&#x5EA6;&#x7D27;&#x5F20;&#x3001;&#x96C6;&#x4E2D;&#xFF0C;&#x8054;&#x60F3;&#x529B;&#x5F97;&#x5230;&#x53D1;&#x6325;&#xFF0C;&#x5E76;&#x80FD;&#x5373;&#x65F6;&#x6839;&#x636E;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#x3001;&#x827A;&#x672F;&#x7D20;&#x517B;&#xFF0C;&#x5F84;&#x76F4;&#x53BB;&#x5BFB;&#x627E;&#x8C61;&#x5F81;&#x7684;&#x5185;&#x5BB9;&#x542B;&#x4E49;&#x3002;    </p>
<p>&#x2003;&#x2003;&#x7EFC;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x518D;&#x73B0;&#x6027;&#x6A21;&#x5F0F;&#x662F;&#x4EE5;&#x73B0;&#x8C61;&#x4F20;&#x8FBE;&#x672C;&#x8D28;&#xFF0C;&#x8BFB;&#x8005;&#x901A;&#x8FC7;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#x7684;&#x73B0;&#x8C61;&#x53BB;&#x628A;&#x63E1;&#x672C;&#x8D28;&#x3002;&#x8FD9;&#x7C7B;&#x4F5C;
&#x54C1;&#xFF0C;&#x8BFB;&#x8005;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x63A5;&#x8FD1;&#x539F;&#x610F;&#xFF0C;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x57FA;&#x672C;&#x601D;&#x60F3;&#x7684;&#x9610;&#x91CA;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x5DEE;&#x5F02;&#x5F88;&#x5927;&#x3002;&#x8868;&#x73B0;&#x6027;&#x7684;&#x6292;&#x60C5;&#x4F5C;&#x54C1;&#x5219;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x5B83;&#x662F;&#x4EE5;&#x60C5;&#x611F;&#x8868;&apos;&#x8C61;&#x4F20;&#x8FBE;&#x4F5C;&#x8005;&#x72EC;&#x7279;&#x7684;&#x611F;&#x53D7;&#x548C;&#x4F53;&#x9A8C;&#xFF0C;&#x60C5;&#x611F;&#x8868;&#x8C61;&#x7684;&#x793E;&#x4F1A;&#x6027;&#x4E3A;&#x60C5;&#x611F;&#x4F20;&#x8FBE;&#x63D0;&#x4F9B;&#x53EF;&#x80FD;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B83;&#x7684;&#x4E2A;&#x4F53;&#x7ECF;&#x9A8C;&#x6027;&#x5219;&#x4F7F;&#x63A5;&#x53D7;&#x6D3B;&#x52A8;&#x4EA7;&#x751F;&#x5DEE;&#x5F02;&#x6027;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x540C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x5177;&#x4F53;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#x7684;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x3002;&#x81F3;&#x4E8E;&#x8C61;&#x5F81;&#x6027;&#x6A21;&#x5F0F;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x4E2A;&#x4F53;&#x7ECF;&#x9A8C;&#x4E2D;&#x7684;&#x8C61;&#x5F81;&#x7269;&#xFF0C;&#x53BB;&#x8C61;&#x5F81;&#x67D0;&#x79CD;&#x60C5;&#x611F;&#x610F;&#x7EEA;&#x7684;&#x3002;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x6FC0;&#x53D1;&#x8BFB;&#x8005;&#xFF0C;&#x8BA9;&#x4ED6;&#x5728;&#x5F3A;&#x70C8;&#x7684;&#x611F;&#x60C5;&#x524C;&#x6FC0;&#x4E2D;&#x53BB;&#x4F53;&#x5473;&#xFF0C;&#x53BB;&#x91CD;&#x65B0;&#x6784;&#x5EFA;&#x60F3;&#x8C61;&#x6027;&#x7684;&#x5BA2;&#x4F53;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x4E09;&#x79CD;&#x867D;&#x5F02;&#x9014;&#xFF0C;&#x800C;&#x540C;&#x5F52;&#xFF0C;&#x5171;&#x540C;&#x8FBE;&#x5230;&#x609F;&#x610F;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;&#x81F3;&#x4E8E;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#xFF0C;&#x5B83;&#x53EF;&#x8BF4;&#x662F;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7684;&#x6700;&#x9AD8;&#x5C42;&#x6B21;&#x3002;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x662F;&#x7ECF;&#x8FC7;&#x518D;&#x73B0;&#x610F;&#x8C61;&#x3001;&#x611F;&#x53D7;&#x4E0E;&#x7406;&#x89E3;&#x3001;&#x8054;
&#x60F3;&#x4E0E;&#x521B;&#x9020;&#x6027;&#x91CD;&#x6784;&#x7B49;&#x51E0;&#x4E2A;&#x9636;&#x6BB5;&#x800C;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x662F;&#x63A5;&#x53D7;&#x8005;&#x4E0E;&#x4F5C;&#x8005;&#x5728;&#x5BA1;&#x7F8E;&#x4E0A;&#x7684;&#x7CBE;&#x795E;&#x6548;&#x5E94;&#xFF0C;&#x4E5F;&#x662F;&#x5BA1;&#x7F8E;&#x9605;&#x8BFB;&#x7684;&#x603B;&#x4F53;&#x6548;&#x5E94;&#x3002;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x5728;&#x5BA1;&#x7F8E;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E0A;&#x8FF0;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x6B21;&#x540C;&#x4F5C;&#x8005;&#x7C7B;&#x4F3C;&#x7684;&#x6B22;&#x4E50;&#x3001;&#x6101;&#x82E6;&#x3001;&#x5FE7;&#x8651;&#x3001;&#x6050;&#x60E7;&#x3001;&#x540C;&#x60C5;&#x3001;&#x538C;&#x6076;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x590D;&#x6742;&#x7684;&#x60C5;&#x611F;&#x5386;&#x7A0B;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x83B7;&#x5F97;&#x5168;&#x9762;&#x7CBE;&#x795E;&#x611F;&#x53D1;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x65E2;&#x6709;&#x4EE5;&#x5F80;&#x7ECF;&#x9A8C;&#x7684;&#x590D;&#x73B0;&#x4E0E;&#x56DE;&#x5473;&#xFF0C;&#x53C8;&#x6709;&#x610F;&#x5916;&#x7684;&#x964C;&#x751F;&#x7684;&#x60C5;&#x611F;&#x4F53;&#x4F1A;&#x4E0E;&#x54C1;&#x5473;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x9676;&#x9189;&#x4E8E;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x4E00;&#x51FA;&#x620F;&#xFF0C;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#x65F6;&#xFF0C;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x628A;&#x6211;&#x4EEC;&#x5F15;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x8131;&#x79BB;&#x751F;&#x6D3B;&#x73B0;&#x5B9E;&#xFF0C;&#x53BB;&#x8FC7;&#x53E6;&#x4E00;&#x79CD;&#x201C;&#x77AC;&#x606F;&#x751F;&#x6D3B;&#x201D;&#x3002;&#x8FD9;&#x79CD;&#x5BF9;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x8D85;&#x8D8A;&#x7684;&#x5FC3;&#x5883;&#xFF0C;&#x662F;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4EFF;&#x4F5B;&#x548C;&#x827A;&#x672F;&#x54C1;&#x63D0;&#x4F9B;&#x7684;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x540C;&#x58F0;&#x606F;&#x3001;&#x5171;&#x5FE7;&#x4E50;&#x3002;&#x5B83;&#x4EEC;&#x6EE1;&#x8DB3;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x7F8E;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5C06;&#x4E1A;&#x5DF2;&#x5F62;&#x6210;&#x7684;&#x5BA1;&#x7F8E;&#x5FC3;&#x8C61;&#x4E0E;&#x5B83;&#x4EEC;&#x8FDB;&#x4E00;&#x6B65;&#x4EA4;&#x878D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5FC3;&#x7075;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x9635;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E00;&#x9635;&#x9676;&#x9189;&#xFF0C;&#x4E00;&#x79CD;&#x7531;&#x4ED6; &#x4EEC;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x559C;&#x60A6;&#x548C;&#x8212;&#x9002;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x6C89;&#x9189;&#x4E8E;&#x99A5;&#x90C1;&#x7684;&#x82B1;&#x9999;&#x4E1B;&#x91CC;&#xFF0C;&#x53C8;&#x597D;&#x50CF;&#x9676;&#x9189;&#x5728;&#x9187;&#x9999;&#x7684;&#x7F8E;&#x9152;&#x4E4B;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x5206;&#x4EAB;&#x7740;&#x4F5C;&#x8005;&#x521B;&#x4F5C;&#x65F6;&#x7684;&#x60C5;&#x611F;;&#x6211;&#x4EEC;&#x4E0E;&#x4F5C;&#x8005;&#x95F4;&#x4EA7;&#x751F;&#x4E86;&#x7CBE;&#x795E;&#x6548;&#x5E94;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E24;&#x9897;&#x5BA1;&#x7F8E;&#x7684;&#x5FC3;&#x5728;&#x4EA4;&#x6D41;&#xFF0C;&#x8FD9;&#x5C31;&#x5230;&#x8FBE;&#x4E86;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x7684;&#x5883;&#x754C;&#x3002;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x53EF;&#x8BF4;&#x662F;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x5728;&#x521B;&#x9020;&#x6027;&#x7684;&#x6B23;&#x8D4F;&#x6D3B;&#x52A8;&#x4E2D;&#x6240;&#x5F97;&#x5230;&#x7684;&#x4E00;&#x79CD;&#x7CBE;&#x795E;&#x62A5;&#x8D4F;&#xFF0C;&#x4E5F;&#x53EF;&#x8BF4;&#x662F;&#x5BA1;&#x7F8E;&#x9605;&#x8BFB;&#x7684;&#x6700;&#x540E;&#x5B9E;&#x73B0;&#x3002;        </p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x9605;&#x8BFB;&#x7684;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x5BF9;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x8BFB;&#x8005;&#x53C8;&#x4F1A;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;&#x5BF9;&#x4E8E;&#x521D;&#x5B66;&#x8005;&#x4E0E;&#x5BF9;&#x4E8E;&#x4E00;&#x4F4D;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x3001;&#x77E5;&#x8BC6;&#x6E0A;&#x535A;&#x7684;&#x8BFB;&#x8005;&#x663E;&#x5F97;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x4E00;&#x4F4D;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x8FD9;&#x4E9B;&#x9636;&#x6BB5;&#x611F;&#x60C5;&#x5E38;&#x5E38;&#x88AB;&#x6574;&#x4F53;&#x6027;&#x6240;&#x66FF;&#x4EE3;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x610F;&#x8C61;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x60C5;&#x611F;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x4E3B;&#x65E8;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#xFF0C;&#x751A;&#x81F3;&#x827A;&#x672F;&#x6279;&#x8BC4;&#x7B49;&#x7B49;&#xFF0C;&#x591A;&#x79CD;&#x9605;&#x8BFB;&#x6548;&#x679C;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x83B7;&#x5F97;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x4F4D;&#x521D;&#x5B66;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x5F80;&#x5F80;&#x5F88;&#x96BE;&#x8FBE;&#x5230;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x7684;&#x5883;&#x754C;&#x3002;</p>
<h2 id="&#x4E09;-"><center> &#x4E09; </center></h2>
<p>&#x2003;&#x2003;&#x91CA;&#x8A00;&#x660E;&#x8C61;&#x3001;&#x5473;&#x8C61;&#x609F;&#x610F;&#x548C;&#x5BA1;&#x7F8E;&#x8BA4;&#x540C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x6587;&#x5B66;&#x9605;&#x8BFB;&#x7684;&#x57FA;&#x672C;&#x8FC7;&#x7A0B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x5728;&#x4EBA;&#x4EEC;&#x610F;&#x8BC6;&#x4E2D;&#x5411;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x8F6C;&#x5316;&#x7684;&#x57FA;&#x672C;&#x8FC7;&#x7A0B;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x9A7E;&#x9A6D;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x7684;&#x5FC3;&#x7406;&#x673A;&#x5236;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5462;&#xFF1F;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E00;,&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x518D;&#x521B;&#x9020;&#x7684;&#x3001;&#x8270;&#x82E6;&#x52B3;&#x52A8;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</strong>&#x4EBA;&#x7684;&#x8111;&#x5B50;&#x4E0D;&#x50CF;&#x955C;&#x5B50;&#x53CD;&#x6620;&#x7269;&#x8C61;&#x4F3C;&#x7684;&#x88AB;&#x52A8;&#x53CD;&#x6620;&#xFF0C;&#x4E0D;&#x662F;&#x5BF9;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x5404;&#x79CD;&#x6027;&#x8D28;&#x7684;&#x523A;&#x6FC0;&#x7B80;&#x5355;&#x76F8;&#x52A0;&#x6216;&#x673A;&#x68B0;&#x91CD;&#x73B0;&#x3002;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x7684;&#x5404;&#x79CD;&#x6027;&#x8D28;&#x4F5C;&#x4E3A;&#x4FE1;&#x606F;&#x6295;&#x5C04;&#x5230;&#x63A5;&#x53D7;&#x8005;&#x610F;&#x8BC6;&#x65F6;&#xFF0C;&#x4F1A;&#x5F15;&#x8D77;&#x79EF;&#x6781;&#x53CD;&#x6620;&#xFF0C;&#x523A;&#x6FC0;&#x5B83;&#x5BF9;&#x5916;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x52A0;&#x5DE5;&#xFF0C;&#x5E76;&#x5BF9;&#x52A0;&#x5DE5;&#x540E;&#x7684;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x91CD;&#x65B0;&#x7EC4;&#x5408;&#xFF0C;&#x4F7F;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#x5728;&#x610F;&#x8BC6;&#x4E2D;&#x8F6C;&#x5316;&#x4E3A;&#x5177;&#x6709;&#x65B0;&#x8D28;&#x91CF;&#x7684;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#x3002;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5B83;&#x8FD8;&#x5E76;&#x672A;&#x6700;&#x540E;&#x5B8C;&#x6210;&#xFF0C;&#x8FD8;&#x4EC5;&#x662F;&#x201C;&#x4E00;&#x4E2A;&#x591A;&#x5C42;&#x9762;&#x7684;&#x3001;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x56FE;&#x5F0F;&#x7ED3;&#x6784;&#x201D;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5B83;&#x8FD8;  &#x5177;&#x6709;&#x8BB8;&#x591A;&#x201C;&#x672A;&#x5B9A;&#x6027;&#x201D;&#xFF0C;&#x201C;&#x7A7A;&#x767D;&#x5904;&#x201D;&#xFF0C;&#x9700;&#x8981;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x65AD;&#x52A0;&#x4EE5;&#x5177;&#x4F53;&#x5316;&#x548C;&#x8865;&#x5145;&#x3002;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x65E0;&#x8BBA;&#x5BF9;&#x73AF;&#x5883;&#x63CF;&#x5199;&#x591A;&#x4E48;&#x5DE7;&#x5999;&#xFF0C;&#x5BD3;&#x610F;&#x591A;&#x4E48;&#x6DF1;&#x523B;&#xFF0C;&#x7136;&#x800C;&#x4E5F;&#x4ECD;&#x7136;&#x7559;&#x4E0B;&#x8BB8;&#x591A;&#x4E0D;&#x786E;&#x5B9A;&#x70B9;&#x548C;&#x7A7A;&#x767D;&#x4E4B;&#x5904;&#xFF0C;&#x9700;&#x8981;&#x63A5;&#x53D7;&#x8005;&#x901A;&#x8FC7;&#x518D;&#x9020;&#x60F3;&#x8C61;&#x52A0;&#x4EE5;&#x8865;&#x5145;&#x3002;&#x4E8B;&#x5B9E;&#x8BF4;&#x660E;&#xFF0C;&#x4F5C;&#x5BB6;&#x5728;&#x63CF;&#x5199;&#x67D0;&#x79CD;&#x5BF9;&#x8C61;&#x6216;&#x5BF9;&#x8C61;&#x7684;&#x73AF;&#x5883;&#x65F6;&#xFF0C;&#x65E0;&#x6CD5;&#x8BE6;&#x5C3D;&#x53D9;&#x8FF0;&#x5B83;&#x4EEC; &#x5177;&#x4E0D;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x7279;&#x5F81;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x63CF;&#x5199;&#x800C;&#x83B7;&#x5F97;&#x5B8C;&#x5168;&#x7684;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4EE5;&#x6709;&#x9650;&#x7684;&#x8BCD;&#x6C47;&#x628A;&#x65E0;&#x9650;&#x4E30;&#x5BCC;&#x7684;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#x6BEB;&#x65E0;&#x9057;&#x6F0F;&#x5730;&#x4F20;&#x8FBE;&#x51FA;&#x6765;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x4ECE;&#x827A;&#x672F;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x5BF9;&#x8C61;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x5F81;&#x5E94;&#x5F53;&#x8BE6;&#x5199;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x53C8;&#x5FC5;&#x987B;&#x7565;&#x5199;&#xFF0C;&#x8FD9;&#x662F;&#x827A;&#x672F;&#x7684;&#x89C4;&#x5F8B;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4F1A;&#x968F;&#x7740;&#x4F5C;&#x54C1;&#x7684;&#x5C55;&#x5F00;&#x800C;&#x79EF;&#x6781;&#x601D;&#x60F3;&#xFF0C;&#x4EE5;&#x5176;&#x60F3;&#x8C61;&#x529B;&#x5C06;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x5F62;&#x8C61;&#x8865;&#x5145;&#x5F97;&#x66F4;&#x5177;&#x4F53;&#x3001;&#x7EC6;&#x81F4;&#x3001;&#x751F;&#x52A8;&#x3002;&#x8D4B;&#x4E88;&#x4F5C;&#x54C1;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x4EE5;&#x786E;&#x5B9A;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x586B;&#x8865;&#x5176;&#x7A7A;&#x767D;&#x5904;&#xFF0C;&#x6062;&#x590D;&#x88AB;&#x7701;&#x7565;&#x53BB;&#x7684;&#x5185;&#x5728;&#x903B;&#x8F91;&#x8054;&#x7CFB;&#x3002;&#x5982;&#x8BFB;&#x9A6C;&#x81F4;&#x8FDC;&#x7684;&#x8BCD;&#x201C;&#x67AF;&#x85E4;&#x8001;&#x6811;&#xFF0C;&#x5C0F;&#x6865;&#x6D41;&#x6C34;&#x201D;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BCD;&#x672C;&#x8EAB;&#x5C31;&#x5177;&#x6709;&#x8BB8;&#x591A;&#x201C;&#x672A;&#x5B9A;&#x6027;&#x201D;&#x3001;&#x201C;&#x7A7A;&#x767D;&#x5904;&#x201D;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x6587;&#x5B57;&#x7B26;&#x53F7;&#x8981;&#x8F6C;&#x5316;&#x4E3A;&#x610F;&#x8C61;&#xFF0C;&#x72EC;&#x7ACB;&#x7684;&#x610F;&#x8C61;&#x8981;&#x6784;&#x6210;&#x6574;&#x4F53;&#x5F62;&#x8C61;&#xFF0C;&#x5BA1;&#x7F8E;&#x6F5C;&#x80FD;&#x8981;&#x5F97;&#x5230;&#x5B9E;&#x73B0;&#xFF0C;&#x6CA1;&#x5B58;&#x8BFB;&#x8005;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF0C;&#x6CA1;&#x6709;&#x8BFB;&#x8005;&#x518D;&#x521B;&#x9020;&#xFF0C;&#x5373;&#x5BF9;&#x5176;&#x5177;&#x4F53;&#x5316;&#xFF0C;&#x5C06;&#x5176;&#x8054;&#x6210;&#x6574;&#x4F53;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#x3002; &#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4E00;&#x4E2A;&#x7269;&#x8D28;&#x6027;&#x7684;&#x827A;&#x672F;&#x5BA2;&#x4F53;&#xFF0C;&#x53EA;&#x6709;&#x7ECF;&#x8FC7;&#x63A5;&#x53D7;&#x8005;&#x7684;&#x610F;&#x8BC6;&#x518D;&#x52A0;&#x5DE5;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x8F6C;&#x5316;&#x4E3A;&#x5BA1;&#x7F8E;&#x5BF9;&#x8C61;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x8F6C;&#x53D8;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x4ED8;&#x51FA;&#x8270;&#x8F9B;&#x7684;&#x52B3;&#x52A8;&#x662F;&#x53D6;&#x4E0D;&#x5230;&#x597D;&#x6548;&#x679C;&#x7684;&#x3002;&#x201C;&#x79CD;&#x74DC;&#x5F97;&#x74DC;&#xFF0C;&#x79CD;&#x8C46;&#x5F97;&#x8C46;&#x201D;&#xFF0C;&#x540C;&#x6837;&#x8BFB;&#x838E;&#x7FC1;&#x7684;&#x620F;&#x5267;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x7AA5;&#x89C1;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5199;&#x51FA;&#x51E0;&#x90E8;&#x7814;&#x7A76;&#x8BBA;&#x8457;;&#x6709;&#x7684;&#x4EBA;&#x5374;&#x53EA;&#x80FD;&#x89C1;&#x5230;&#x4E00;&#x70B9;&#x76AE;&#x76F8;&#xFF0C;&#x6240;&#x83B7;&#x751A;&#x5C11;&#x3002;&#x6211;&#x4EEC;&#x9605;&#x8BFB;&#x540D;&#x5BB6;&#x4F5C;&#x54C1;&#xFF0C;&#x5C31;&#x50CF;&#x8DDF;&#x7740;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x767B;&#x5C71;&#x4F3C;&#x7684;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x597D;&#x6BD4;&#x767B;&#x5C71;&#x961F;&#x7684;&#x54CD;&#x5BFC;&#xFF0C;&#x8BFB;&#x8005;&#x7D27;&#x8DDF;&#x5176;&#x540E;&#x3002;&#x5982;&#x679C;&#x8981;&#x9971;&#x89C8;&#x80DC;&#x666F;&#xFF0C;&#x767B;&#x5C71;&#x8005;&#x4ECD;&#x8981;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x6500;&#x767B;&#x3002;&#x5BA1;&#x7F8E;&#x9605;&#x8BFB;&#x548C;&#x827A;&#x672F;&#x521B;&#x9020;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x7ECF;&#x8FC7;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#xFF0C;&#x7F3A;&#x4E4F;&#x5FC3;&#x7075;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x662F;&#x9886;&#x7565;&#x4E0D;&#x5230;&#x827A;&#x672F;&#x7684;&#x7CBE;&#x5999;&#x4E4B;&#x5904;&#x7684;&#x3002;</p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E8C;&#xFF0C;&#x5728;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x603B;&#x662F;&#x4EE5;&#x201C;&#x7ECF;&#x9A8C;&#x65B9;&#x5F0F;&#x201D;&#x53BB;&#x611F;&#x77E5;&#x548C;&#x7406;&#x89E3;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3002;</strong>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x4E00; &#x90E8;&#x4F5C;&#x54C1;&#x7684;&#x63A5;&#x53D7;&#xFF0C;&#x53CA;&#x5BF9;&#x5176;&#x5BA1;&#x7F8E;&#x6F5C;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x662F;&#x4EE5;&#x4EE5;&#x5F80;&#x5BA1;&#x7F8E;&#xFF08;&#x9605;&#x8BFB;&#xFF09;&#x7684;&#x7ECF;&#x9A8C;&#x4E3A;&#x5A92;&#x4ECB;&#x7684;&#xFF0C;&#x662F;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x7684;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x4F5C;&#x4E3A;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x4EBA;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x662F;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#xFF0C;&#x4ED6;&#x5728;&#x9605;&#x8BFB;&#x4EFB;&#x4F55;&#x4F5C;&#x54C1;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x8BB8;&#x591A;&#x9605;&#x8BFB;&#x548C;&#x6B23;&#x8D4F;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x8FD9;&#x4E9B;&#x9605;&#x8BFB;&#x548C;&#x5BA1;&#x7F8E;&#x7ECF;&#x9A8C;&#x6784;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x3002;H.&#x5E15;&#x514B;&#x5728;&#x300A;&#x7F8E;&#x5B66;&#x539F;&#x7406;&#x300B;&#x4E2D;&#x5199;&#x9053;:&#x201C;&#x6211;&#x6240;&#x770B;&#x89C1;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x6211;&#x4E2D;&#x610F;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x8861;&#x91CF;&#x6807;&#x51C6;&#x3002;&#x5982;&#x679C;&#x6211;&#x770B;&#x5230;&#x7B2C;&#x4E8C;&#x90E8;&#x4F5C;&#x54C1;&#x540E;&#xFF0C;&#x5B83;&#x8981;&#x60F3;&#x535A;&#x5F97;&#x6211;&#x7684;&#x8D5E;&#x8BB8;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x7B2C;&#x4E00;&#x90E8;&#x4F5C;&#x54C1;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x671F;&#x5F85;&#x6216;&#x8D85;&#x8FC7;&#x5B83;&#x3002;&#x5728;&#x540E;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x65B0;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C31;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x540C;&#x65E7;&#x6807;&#x51C6;&#x7565;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6807;&#x51C6;&#x3002;&#x201D;&#x2462;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x4E00;&#x65B9;&#x9762;&#x6839;&#x636E;&#x672C;&#x8EAB;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x540C;&#x5316;&#x4F5C;&#x54C1;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5C06;&#x5176;&#x7EB3;&#x5165;&#x81EA;&#x8EAB;&#xFF0C;&#x8F6C;&#x5316;&#x4E3A;&#x81EA;&#x8EAB;&#x7684;&#x6709;&#x673A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E3B;&#x4F53;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x4E5F;&#x5F97;&#x5230;&#x5145;&#x5B9E;&#x3001;&#x6269;&#x5C55;&#x548C;&#x66F4;&#x65B0;&#xFF0C;&#x4F7F;&#x4E4B;&#x5728;&#x987A;&#x5E94;&#x8FC7;&#x7A0B;&#x4E2D;&#x5411;&#x66F4;&#x9AD8;&#x6C34;&#x5E73;&#x8DC3;&#x8FDB;&#x3002;&#x65E0;&#x7591;&#x4E00;&#x4E2A;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#xFF08;&#x5305;&#x62EC;&#x6B23;&#x8D4F;&#x6C34;&#x5E73;&#x3001;&#x5BA1;&#x7F8E;&#x80FD;&#x529B;&#x7B49;&#xFF09;&#x867D;&#x4E0E;&#x5176;&#x5929;&#x8D44;&#x4E0D;&#x65E0;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4ECE;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5F97;&#x5230;&#x827A;&#x672F;&#x4EAB;&#x53D7;&#xFF0C;&#x4F60;&#x672C;&#x8EAB;&#x5FC5;&#x987B;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x827A;&#x672F;&#x4FEE;&#x517B;&#x7684;&#x4EBA;&#x201D;&#x2463;&#x3002;&#x5018;&#x82E5;&#x4F60;&#x60F3;&#x8981;&#x4E00;&#x53CC;&#x61C2;&#x97F3;&#x4E50;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x53EA;&#x6709;&#x591A;&#x542C;&#x97F3;&#x4E50;&#x3002;&#x201C;&#x719F;&#x8BFB;&#x5510;&#x4E09;&#x767E;&#x9996;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x8BD7;&#x4E5F;&#x4F1A;&#x541F;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x5343;&#x771F;&#x4E07;&#x786E;&#x7684;&#x771F;&#x7406;&#x3002;&#x4E00;&#x4F4D;&#x7F3A;&#x4E4F;&#x9605;&#x8BFB;&#x5916;&#x56FD;&#x4F5C;&#x54C1;&#x7ECF;&#x9A8C;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x5373;&#x4F7F;&#x9762;&#x5BF9;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x300A;&#x6218;&#x4E89;&#x4E0E;&#x548C;&#x5E73;&#x300B;&#x8FD9;&#x6837;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x4F1A;&#x832B;&#x7136;&#x5931;&#x63AA;&#xFF0C;&#x6BEB;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x53E4;&#x4ECA;&#x4E2D;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x540D;&#x8457;&#xFF0C;&#x50CF;&#x4F46;&#x4E01;&#x7684;&#x300A;&#x795E; &#x66F2;&#x300B;&#x3001;&#x6B4C;&#x5FB7;&#x7684;&#x300A;&#x6D6E;&#x58EB;&#x5FB7;&#x300B;&#x3001;&#x62DC;&#x4F26;&#x7684;&#x300A;&#x746D;&#x749C;&#x300B;&#x7B49;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#xFF0C;&#x6CA1;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;,&#x5F88;&#x96BE;&#x5352;&#x8BFB;&#xFF0C;&#x5373;&#x4F7F;&#x52C9;&#x5F3A;&#x8BFB;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x6240;&#x8A00;&#x3002;&#x610F;&#x5927;&#x5229;&#x8457;&#x540D;&#x7F8E;&#x5B66;&#x5BB6;&#x514B;&#x7F57;&#x9F50;&#x66FE;&#x8BF4;:&#x201C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x4F46;&#x4E01;&#xFF0C;&#x4F46;&#x4E01;&#x4E5F;&#x4E0D;&#x662F;&#x6211;&#x4EEC;;&#x4F46;&#x89C2;&#x8D4F;&#x548C;&#x8BC4;&#x4EF7;&#x4F46;&#x4E01;&#x4F5C;&#x54C1;&#x7684;&#x9877;&#x523B;&#x4E4B;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#x4E0E;&#x8BD7;&#x4EBA;&#x4F46;&#x4E01;&#x7684;&#x5FC3;&#x7075;&#x662F;&#x5408;&#x4E8C;&#x4E3A;&#x4E00;&#x7684;&#xFF0C;&#x5C31;&#x5728;&#x5176;&#x65F6;&#x6211;&#x4EEC;&#x4E0E;&#x4ED6;&#x5408;&#x4E3A;&#x4E00;&#x4F53;&#x201D;&#x3002;&#x201C;&#x552F;&#x72EC;&#x5728;&#x8FD9;&#x5FC3;&#x7075;&#x540C;&#x4E00;&#x7684;&#x5883;&#x754C;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x6E3A;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x624D;&#x4F1A;&#x4E0E;&#x8BD7;&#x4EBA;&#x4F1F;&#x5927;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x4E24;&#x76F8;&#x547C;&#x5E94;&#xFF0C;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#x201D;&#x3002;&#x4E8E;&#x662F;&#x4ED6;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;:&#x201C;&#x5982;&#x6B32;&#x6B23;&#x8D4F;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x5FC5;&#x5148;&#x81EA;&#x6210;&#x827A;&#x672F;&#x5BB6;&#x201D;&#x3002;5              </p>
<p>&#x2003;&#x2003;<strong>&#x7B2C;&#x4E09;&#xFF0C;&#x73B0;&#x4EE3;&#x5FC3;&#x7406;&#x5B66;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E3B;&#x4F53;&#x5BF9;&#x5BA2;&#x4F53;&#x7684;&#x523A;&#x6FC0;&#x7684;&#x63A5;&#x53D7;&#x662F;&#x6709;&#x9009;&#x62E9;&#x6027;&#x7684;&#xFF0C;&#x5B83;&#x53EA;&#x63A5;&#x7231;&#x7B26;&#x5408;&#x672C;&#x8EAB;&#x6846;&#x67B6;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x7B26;&#x5408;&#x672C;&#x8EAB;&#x6846;&#x67B6;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5219;&#x91C7;&#x53D6;&#x6539;&#x53D8;&#x3001;&#x8C03;&#x6574;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x63A5;&#x53D7;&#x7684;&#x505A;&#x6CD5;&#x3002;</strong>&#x2465;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7684; &#x5FC3;&#x7406;&#x673A;&#x5236;&#x8FD8;&#x4F53;&#x73B0;&#x5728;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x5BF9;&#x4F5C;&#x54C1;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x5316;&#x3001;&#x987A;&#x5E94;&#x3001;&#x9A73;&#x65A5;&#x548C;&#x8D85;&#x8D8A;&#x7684;&#x590D;&#x6742;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5148;&#x524D;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x77E5;&#x8BC6;&#x4F1A;&#x6309;&#x7167;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x6A21;&#x5F0F;&#x7EC4;&#x5408;&#xFF0C;&#x6784;&#x6210;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x7EC4;&#x7EC7;&#x51C6;&#x5907;&#xFF0C;&#x4EE5;&#x4FBF;&#x5BF9;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x540C;&#x5316;&#x3001;&#x9A73;&#x65A5;&#x7B49;&#x6D3B;&#x52A8;&#x3002;&#x5FB7;&#x56FD;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x5B66;&#x8005;&#x514B;&#x9C81;&#x5F7B;&#x6307;&#x51FA;&#xFF1A;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;,&#x8BFB;&#x8005;&#x901A;&#x5E38;&#x6240;&#x8BFB;&#x7684;&#x53EA;&#x662F;&#x4ED6;&#x60F3;&#x8981;&#x8BFB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x671F;&#x5F85;&#x7528;&#x4F5C;&#x54C1;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x4E1C;&#x897F;&#x53BB;&#x8BC1;&#x5B9E;&#x4ED6;&#x7ECF;&#x9A8C;&#x4E2D;&#x5DF2;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x2466;&#x5FB7;&#x56FD;&#x5B66;&#x8005;&#x963F;&#x514B;&#x68EE;&#x9053;&#x592B;&#x8BA4;&#x4E3A;:&#x5BA1;&#x7F8E;&#x9274;&#x8D4F;&#x6D3B;&#x52A8;&#x662F;&#x8FD0;&#x7528;&#x50A8;&#x5B58;&#x5728;&#x7ECF;&#x9A8C;&#x4E2D;&#x7684;&#x201C;&#x5185;&#x751F;&#x56FE;&#x8C61;&#x201D;&#x5BF9;&#x827A;&#x672F;&#x54C1;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x201C;&#x5916;&#x6765;&#x56FE;&#x8C61;&#x201D;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x68C0;&#x9A8C;&#x548C;&#x66F4;&#x6B63;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x4ED6;&#x770B;&#x6765;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x827A;&#x672F;&#x63D0;&#x4F9B;&#x7684;&#x5916;&#x90E8;&#x56FE;&#x8C61;&#x4E0E;&#x7ECF;&#x9A8C;&#x56FE;&#x8C61;&#x90E8;&#x5206;&#x76F8;&#x4F3C;&#xFF0C;&#x4F46;&#x53C8;&#x7A81;&#x7834;&#x7ECF;&#x9A8C;&#x56FE;&#x8C61;&#x7684;&#x65E2;&#x6210;&#x201C;&#x6A21;&#x5F0F;&#x201D;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x5F15;&#x8D77;&#x77E5;&#x89C9;&#x610F;&#x8BC6;&#x7684;&#x6CE8;&#x610F;&#x4E0E;&#x5174;&#x8DA3;&#xFF0C;&#x624D;&#x4F1A;&#x88AB;&#x5438;&#x5F15;&#x5230;&#x5BA1;&#x7F8E;&#x63A5;&#x53D7;&#x4E2D;&#x6765;&#x3002;@
&#x2003;&#x2003;<strong>&#x7B2C;&#x56DB;&#xFF0C;&#x5728;&#x5BA1;&#x7F8E;&#x63A5;&#x53D7;&#x4E2D;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x63A5;&#x53D7;&#x4E3B;&#x4F53;&#x7684;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#x662F;&#x5426;&#x80FD;&#x5F97;&#x5230;&#x5145;&#x5206;&#x7684;&#x53D1;&#x6325;&#x3002;</strong>&#x5361;&#x5C14;.&#x79D1;&#x65AF;&#x6797;&#x66FE;&#x5F15;&#x7528;&#x4E00;&#x4F4D;&#x65E9;&#x671F;&#x7F8E;&#x5B66;&#x5BB6;&#x7684;&#x8BDD;&#x8BF4;:&#x201C;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x8981;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x6EE1;&#x8DB3;&#x5E76;&#x7ED9;&#x6211;&#x4EEC;&#x5168;&#x7136;&#x7684;&#x6109;&#x60A6;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x5FC5;&#x987B;:&#x7B2C;&#x4E00;&#xFF0C;&#x4E0D;&#x80FD;&#x6270;&#x4E71;&#x6211;&#x7684;&#x624D;&#x667A;&#x4E0E;&#x80FD;&#x529B;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x8981;&#x628A;&#x8FD9;&#x4E9B;&#x624D;&#x667A;&#x4E0E;&#x80FD;&#x529B;&#x7F6E;&#x4E8E;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#x53BB;&#x201D;&#x3002;&#x2468;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x8BFB;&#x8005;&#x5F80;&#x5F80;&#x7531;&#x4E8E;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x548C;&#x7A7A;&#x767D;&#x70B9;&#x592A;&#x5C11;&#x800C;&#x611F;&#x5230;&#x60F3;&#x8C61;&#x7684;&#x81EA;&#x7531;&#x88AB;&#x5265;&#x593A;&#xFF0C;&#x4ECE;&#x800C;&#x611F;&#x5230;&#x5931;&#x671B;&#x548C;&#x4E27;&#x5931;&#x5BA1;&#x7F8E;&#x5FEB;&#x611F;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6108;&#x662F;&#x542B;&#x84C4;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6108;&#x662F;&#x8C61;&#x5F81;&#x610F;&#x8574;&#x6D53;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x70B9;&#x548C;&#x7A7A;&#x767D;&#x5904;&#x591A;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x8BFB;&#x8005;&#x5C31;&#x4F1A;&#x6108;&#x6DF1;&#x5165;&#x5730;&#x53C2;&#x4E0E;&#x4F5C;&#x54C1;&#x5BA1;&#x7F8E;&#x6F5C;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#x548C;&#x4F5C;&#x54C1;&#x7684;&#x827A;&#x672F;&#x518D;&#x521B;&#x9020;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ECE;&#x4E2D;&#x4E5F;&#x5C31;&#x4EAB;&#x53D7;&#x5230;&#x5BA1;&#x7F8E;&#x7684;&#x5FEB;&#x611F;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5F15;&#x8BF1;&#x8BFB;&#x8005;&#x53C2;&#x4E0E;&#xFF0C;&#x53D1;&#x6325;&#x8BFB;&#x8005;&#x7684;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x91CD;&#x8981;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x3002;&#x201C;&#x60AC;&#x5FF5;&#x201D;&#x201C;&#x7A81;&#x8F6C;&#x201D;&#x201C;&#x8C61;&#x5F81;&#x201D;&#x201C;&#x9690;&#x55BB;&#x201D;&#x7B49;&#x827A;&#x672F;&#x624B;&#x6CD5;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x57FA;&#x4E8E;&#x4EE5;&#x4E0A;&#x539F;&#x56E0;&#x7684;&#x3002;&#x6709;&#x4E00;&#x7C7B;&#x4F5C;&#x54C1;&#x80FD;&#x6253;&#x7834;&#x63A5;&#x53D7;&#x8005;&#x5934;&#x8111;&#x4E2D;&#x56FA;&#x6709;&#x7684;&#x610F;&#x8BC6;&#x548C;&#x5BA1;&#x7F8E;&#x5B9A;&#x52BF;&#xFF0C;&#x9020;&#x6210;&#x9605;&#x8BFB;&#x8FC7;&#x9503;&#x4E2D;&#x201C;&#x8F74;&#x4E0A;&#x7684;&#x52A8;&#x529B;&#x7A7A;&#x767D;&#x201D;&#xFF0C;&#x56E0;&#x800C;&#x5B83;&#x5F88;&#x6709;&#x9B45;&#x529B;&#x800C;&#x53D7;&#x5230;&#x8BFB;&#x8005;&#x6B22;&#x8FCE;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x5728;&#x5F00;&#x59CB;&#x9605;&#x8BFB;&#x65F6;&#x5F80;&#x5F80;&#x6709;&#x67D0;&#x79CD;&#x5FC3;&#x7406;&#x5B9A;&#x52BF;&#xFF0C;&#x7136;&#x800C;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x539F;&#x6709;&#x7684;&#x89C6;&#x754C;&#x88AB;&#x6253;&#x7834;----&#x5373;&#x5426;&#x5B9A;&#xFF0C;&#x8FD9;&#x65F6;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x7A7A;&#x767D;&#xFF0C;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x8FDB;&#x4E00;&#x6B65;&#x9605;&#x8BFB;&#x83B7;&#x5F97;&#x65B0;&#x7684;&#x89C6;&#x70B9;&#xFF0C;&#x4EE5;&#x4FBF;&#x8865;&#x5145;&#x81EA;&#x5DF1;&#x88AB;&#x5426;&#x5B9A;&#x7684;&#x7A7A;&#x767D;&#x3002;&#x4F0A;&#x745F;&#x5C14;&#x6839;&#x636E;&#x9605;&#x8BFB;&#x7684;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;.&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x5426;&#x5B9A;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x597D;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x5728;&#x5524;&#x8D77;&#x8BFB;&#x8005;&#x719F;&#x6089;&#x7684;&#x671F;&#x5F85;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x66F4;&#x5E94;&#x5426;&#x5B9A;&#x5B83;&#x3001;&#x6253;&#x7834;&#x5B83;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BC1;&#x5B9E;&#x5B83;&#x3001;&#x5B9E;&#x73B0;&#x5B83;&#x3002;&#x4ED6;&#x5199;&#x9053;:&#x5426;&#x5B9A;&#x6027;&#x5145;&#x5F53;&#x8868;&#x73B0;&#x4E0E;&#x63A5;&#x53D7;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x79CD;&#x8C03;&#x8282;&#xFF0C;&#x5B83;&#x53D1;&#x8D77;&#x6784;&#x6210;&#x6D3B; &#x52A8;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x5426;&#x5B9A;&#x6027;&#x53EF;&#x79F0;&#x4E3A;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x7684;&#x57FA;&#x672C;&#x7ED3;&#x6784;&#x3002;&#x2469;</p>
<p>&#x2003;&#x2003;&#x827A;&#x672F;&#x7684;&#x5FEB;&#x611F;&#x5728;&#x4E8E;&#x628A;&#x4EBA;&#x7684;&#x624D;&#x667A;&#x548C;&#x80FD;&#x529B;&#x7F6E;&#x4E8E;&#x4E00;&#x79CD;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x5728;&#x4E0D;&#x540C;&#x65F6;&#x4EE3;&#x548C;&#x573A;&#x5408;&#xFF0C;&#x4EBA;&#x4EEC;&#x5185;&#x5728;&#x751F;&#x6D3B;&#x7684;&#x7D27;&#x5F20;&#x529B;&#x7684;&#x72B6;&#x6001;&#x662F;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x6240;&#x9700;&#x8981;&#x7684;&#x827A;&#x672F;&#x95E8;&#x7C7B;&#x4E5F;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x7531;&#x4E8E;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x7684;&#x8282;&#x594F;&#x5927;&#x5927;&#x52A0;&#x5FEB;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x4E86;&#x4EBA;&#x4EEC;&#x5185;&#x5728;&#x7D27;&#x5F20;&#x529B;&#x7684;&#x5F3A;&#x5EA6;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x8981;&#x6539;&#x9020;&#x6216;&#x8BF1;&#x5BFC;&#x5F53;&#x4EE3;&#x4EBA;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x201C;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x7D27;&#x5F20;&#x529B;&#x201D;&#xFF0C;&#x663E;&#x7136;&#x90A3;&#x79CD;&#x6E29;&#x548C;&#x3001;&#x7F13;&#x6162;&#x3001;&#x5E73;&#x9759;&#x5F20;&#x529B;&#x5F0F;&#x6837;&#x7684;&#x827A;&#x672F;&#x4E0D;&#x80FD;&#x80DC;&#x4EFB;&#x3002;&#x6211;&#x56FD;&#x7684;&#x4EAC;&#x5267;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5531;&#x8154;&#x8FD8;&#x662F;&#x52A8;&#x4F5C;&#xFF0C;&#x90FD;&#x582A;&#x79F0;&#x4E16;&#x754C;&#x827A;&#x672F;&#x6700;&#x3002;&#x7136;&#x800C;&#x9752;&#x5E74;&#x4EBA;&#x770B;&#x540E;&#x89C9;&#x5F97;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5373;&#x5728;&#x4E8E;&#x6B64;&#x3002;</p>
<p>&#x2003;&#x2003;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7684;&#x5FC3;&#x7406;&#x673A;&#x5236;&#xFF0C;&#x8FDC;&#x4E0D;&#x6B62;&#x4E8E;&#x4E0A;&#x8FF0;&#x8BF8;&#x70B9;&#x3002;&#x671F;&#x5F85;&#x89C6;&#x91CE;&#x7684;&#x4E0D;&#x540C;&#x5C06;&#x5BFC;&#x81F4;&#x5BF9;&#x9605;&#x8BFB;&#x5BF9;&#x8C61;&#x7684;&#x9009;&#x62E9;&#x548C;&#x9700;&#x6C42;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4EE5;&#x53CA;&#x5BA1;&#x7F8E;&#x51B2;&#x52A8;&#x662F;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x7684;&#x7B49;&#x7B49;&#x3002;  </p>
<p>&#x6CE8;&#xFF1A;</p>
<p>&#x2460;&#x522B;&#x6797;&#x65AF;&#x57FA;&#xFF1A;&#x300A;&#x5916;&#x56FD;&#x7406;&#x8BBA;&#x5BB6;&#x4F5C;&#x5BB6;&#x8BBA;&#x5F62;&#x8C61;&#x601D;&#x7EF4;&#x300B;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x79D1;&#x51FA;&#x7248;&#x793E;1979&#x5E74;&#x7248;&#xFF0C;&#x7B2C;75&#x9875;&#x3002;</p>
<p>&#x2461;&#x5DF4;&#x5C14;&#x624E;&#x514B;&#xFF1A;&#x300A;&#x8BBA;&#x6587;&#x5B66;&#x300B;&#xFF0C;&#x8F6C;&#x5F15;&#x81EA;&#x300A;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x6587;&#x5B66;&#x4E3B;&#x6F6E;&#x300B;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1981&#x5E74;&#x7248;&#xFF0C;&#x7B2C;259&#x9875;&#x3002;</p>
<p>&#x2468;H&#xB7;&#x5E15;&#x514B;&#x300A;&#x7F8E;&#x5B66;&#x539F;&#x7406;&#x300B;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x79D1;&#x51FA;&#x7248;&#x793E;1983&#x5E74;&#x7248;&#xFF0C;&#x7B2C;116&#x9875;&#x3002;</p>
<p>&#x2463;&#x9A6C;&#x514B;&#x601D;&#xFF1A;&#x300A;1844&#x5E74;&#x7ECF;&#x6D4E;&#x5B66;&#x54F2;&#x5B66;&#x624B;&#x7A3F;&#x300B;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1979&#x5E74;&#x7248;&#xFF0C;&#x7B2C;108&#xFF0C;109&#x9875;&#x3002;</p>
<p>&#x2464;&#x514B;&#x7F57;&#x9F50;&#xFF1A;&#x300A;&#x7F8E;&#x5B66;&#x539F;&#x7406;&#x300B;&#xFF0C;&#x8F6C;&#x5F15;&#x81EA;&#x6731;&#x5149;&#x6F5C;&#x300A;&#x897F;&#x65B9;&#x7F8E;&#x5B66;&#x53F2;&#x300B;&#x4EBA;&#x6C11;&#x6587;&#x5B66;&#x51FA;&#x7248;&#x793E;1980&#x5E74;&#x7248;&#xFF0C;&#x7B2C;638&#x9875;&#x3002;</p>
<p>&#x2465;&#x8F6C;&#x5F15;&#x81EA;&#x5B59;&#x632F;&#x534E;&#x300A;&#x4ECE;&#x53D1;&#x751F;&#x8BA4;&#x8BC6;&#x8BBA;&#x7684;&#x7ED3;&#x6784;&#x4E0E;&#x5EFA;&#x6784;&#x770B;&#x6587;&#x827A;&#x6B23;&#x8D4F;&#x300B;&#xFF0C;&#x300A;&#x6587;&#x5B66;&#x7814;&#x7A76;&#x65B0;&#x65B9;&#x6CD5;&#x8BBA;&#x300B;&#xFF0C;&#x6C5F;&#x897F;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1985&#x5E74;&#x7248;&#xFF0C;&#x7B2C;263&#x9875;&#x3002;</p>
<p>&#x2466;&#x2467;&#x6797;&#x4E00;&#x6C11;&#x300A;&#x897F;&#x65B9;&#x73B0;&#x4EE3;&#x6587;&#x8BBA;&#x300B;&#xFF0C;&#x56E2;&#x7ED3;&#x51FA;&#x7248;&#x793E;1990&#x5E74;&#x7248;&#xFF0C;&#x7B2C;287&#x9875;&#x3002;</p>
<p>&#x2468;&#x5361;&#x5C14;&#xB7;&#x79D1;&#x65AF;&#x6797;&#xFF1A;&#x300A;&#x7F8E;&#x5B66;&#x300B;&#xFF0C;&#x4E2D;&#x56FD;&#x793E;&#x79D1;&#x51FA;&#x7248;&#x793E;1985&#x5E74;&#x7248;&#xFF0C;&#x7B2C;330&#x9875;&#x3002;</p>
<p>10&#x4F0A;&#x745F;&#x5C14;&#xFF1A;&#x300A;&#x672C;&#x6587;&#x4E0E;&#x8BFB;&#x8005;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x300B;&#xFF0C;&#x300A;&#x63A5;&#x53D7;&#x7F8E;&#x5B66;&#x4E0E;&#x6587;&#x5B66;&#x63A5;&#x53D7;&#x7406;&#x8BBA;&#x300B;&#xFF0C;&#x8FBD;&#x5B81;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1987&#x5E74;&#x7248;&#xFF0C;&#x7B2C;114&#x9875;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-7-1.html" class="navigation navigation-prev " aria-label="Previous page: 七、从艺术客体到审美对象">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../di-san-bu-fen.html" class="navigation navigation-next " aria-label="Next page: 第三部分">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"——谈文学接受的心理机制","level":"1.4.7.1","depth":3,"next":{"title":"第三部分","level":"1.5","depth":1,"path":"di-san-bu-fen.md","ref":"di-san-bu-fen.md","articles":[]},"previous":{"title":"七、从艺术客体到审美对象","level":"1.4.7","depth":2,"path":"di-er-bu-fen/2-7-1.md","ref":"di-er-bu-fen/2-7-1.md","articles":[{"title":"——谈文学接受的心理机制","level":"1.4.7.1","depth":3,"path":"di-er-bu-fen/2-7-2.md","ref":"di-er-bu-fen/2-7-2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{"_pictures":[]},"plugins":["autocover","local-video","bilibili","video-7dtime","image-captions","video","html5-video","youtube"],"pluginsConfig":{"youtube":{},"search":{},"bilibili":{},"autocover":{"title":"接受美学论谭","author":"林一民","pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"image-captions":{"caption":"Image - _CAPTION_"}}},"video-7dtime":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"html5-video":{},"local-video":{},"video":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"image-captions":{"variable_name":"_pictures"}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css"}},"file":{"path":"di-er-bu-fen/2-7-2.md","mtime":"2018-02-27T08:33:52.741Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-03-01T01:15:54.786Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-local-video/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-video-7dtime/video.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

